[ {
  "ten" : "Bạch Đa(白達)",
  "tuLieu" : "Đình Đông Dư Gia Lâm - Hà Nội; Đình Đại Vi, Nghè Nối Tiên Du - Bắc Ninh",
  "tomTat" : "Bạch Đa cùng với 2 anh họ là Trương Ngọ, Trương Mai là 3 vị tướng quê ở động Hoa Lư. Chàng Ngọ và Chàng Mai là hai anh em sinh đôi còn Bạch Đa là em họ, mồ côi cha mẹ từ nhỏ, được bố mẹ hai chàng đón về nuôi. Đến khi Đinh Bộ Lĩnh nổi lên khởi nghĩa, dẹp loạn 12 sứ quân, ba anh em bèn ra giúp, được phong chức Đô Uý. Ba ông mộ được mấy nghìn quân, đóng ở chùa trang Bối Khê, đạo Sơn Nam. Khi ba ông cầm quân đi đánh quân Ngô, bất ngờ bị tấn công đồn ở trang Đại Vi, ba ông không chống lại được đã hi sinh. Dân làng cảm phục lập đình Đại Vi ở Tiên Du, Bắc Ninh thờ phụng. Các triều Vua phong ba ông làm Phúc thần. Riêng Bạch Đa còn được thờ ở đình Đông Dư Hạ và đình Đông Dư Thượng, Gia Lâm, Hà Nội.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Bạch Địa (白地)",
  "tuLieu" : "Đình Ngọc Động Ứng Hòa - Hà Nội",
  "tomTat" : "Bạch Địa cùng trai Bạch Tượng và em họ Đỗ Đài từ quê hương Nghệ An đến Phủ Ứng Thiên (Ứng Hòa, Hà Nội) thu nạp trai tráng lập nên trang Nguyễn Xá rồi theo Đinh Bộ Lĩnh dẹp sứ quân ở Sơn Tây. Sau ngày các ông mất dân khu Động Phí lập miếu thờ anh cả Bạch Tượng, dân khu Ngọc Động thờ Bạch Địa còn dân khu Nguyễn Xá thờ Đô Đài và thờ chung 3 anh em tại Miếu Cò.",
  "queQuan" : "Nghệ An"
}, {
  "ten" : "Bạch Quốc (白過)",
  "tuLieu" : "Đền Phú Động, Sơn Cương Thanh Ba - Phú Thọ",
  "tomTat" : "Thần tích đền xã Phú Động, tổng Hoàng Cương, huyện Thanh Ba, tỉnh Phú Thọ lưu giữu ở Viện Hán nôm Việt Nam nêu rõ về sự tích Bạch Quốc hiệu Bạch Thạch Quốc Đô Đại Vương, tướng dưới thời Đinh Tiên Hoàng, là người làng Phú Động có công theo giúp Đinh Bộ Lĩnh đánh dẹp sứ quân Kiều Thuận.[3]",
  "queQuan" : "Phú Thọ"
}, {
  "ten" : "Bạch Tượng (白洞)",
  "tuLieu" : "Đình Động Phí Ứng Hòa - Hà Nội",
  "tomTat" : "Bạch Tượng cùng Bạch Địa là con trai gia đình tộc trưởng Bạch Lân ở Hoan Châu. Khi đất nước lâm vào cảnh 12 sứ quân cát cứ. Hai anh em Bạch Tượng và con bà dì là Đỗ Đài bèn đến phủ Ứng Thiên tụ tập dân chúng lập nên trang Nguyễn Xá sau các ông theo Đinh Bộ Lĩnh dẹp sứ quân ở Sơn Tây và được ban thực ấp ở Động Phí ngày nay.",
  "queQuan" : "Nghệ An"
}, {
  "ten" : "Bùi Quang Dũng(裴廣宗)",
  "tuLieu" : "Từ đường Xã Tân Bình thành phố Thái Bình",
  "tomTat" : "Ông là người có tài, nhiều sứ quân chiêu dụ nhưng không theo. Sau ông tụ tập được 600 quân binh về hết với Hoa Lư mà Phò tá nhà Đinh, thống nhất đất nước, có nhiều công lao tổ chức khai phá, mở mang kinh tế vùng Bố Hải Khẩu (Thái Bình ngày nay), được, vua phong cho ông chức Trấn đông Tiết độ sứ.",
  "queQuan" : "Phú Thọ"
}, {
  "ten" : "Cao Các(高洽) Cao Sơn(高山)",
  "tuLieu" : "Đền Xuân Hòa Hưng Nguyên - Nghệ An",
  "tomTat" : "Cao Các được Đinh Bộ Lĩnh phong cho làm Giám Nghị đại phu, giao cho 5 vạn binh lính phò giúp Đinh Bộ Lĩnh dẹp loạn. Sau được ban thực ấp ở huyện An Ninh và còn giúp Vua Đinh đánh dẹp Chiêm Thành. Cao Sơn là vị tướng hy sinh trận giao tranh với sứ quân Nguyễn Siêu, cùng với 3 tướng là Nguyễn Bồ, Nguyễn Phục, Đinh Thiết. Ở thôn Tân, Yên Khánh, Ninh Bình cũng có đình thờ anh em Cao Sơn và Cao Các. Đình Tự Khoát, Thanh Trì thờ Cao Sơn.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Cao Điền,(高佃) Cao Đỗ(高道)",
  "tuLieu" : "Đình Kim Sơn Gia Lâm - Hà Nội",
  "tomTat" : "Cao Điền Công và em trai Cao Đỗ Công là những nhân vật lịch sử dưới thời Đinh. Điền Công được phong Mưu nghĩa đại phu, Đỗ Công được phong là Thị hộ đốc lĩnh. Sau khi dẹp 12 sứ quân, Đỗ Công và Điền Công đã lập doanh cư thực ấp tại Kim Sơn, Gia Lâm, Hà Nội ngày nay. Khi quân Chiêm Thành xâm phạm bờ cõi Đại Cồ Việt, Vua Đinh Tiên Hoàng bèn triệu Lưỡng công vào triều trao cho 5 vạn quân đi đánh dẹp. Lưỡng công lĩnh mệnh chia quân làm hai đường thủy, bộ đánh tan quân xâm lược Chiêm Thành, giữ yên bờ cõi.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Cao Công(高公), 3 con trai",
  "tuLieu" : "Đình So Quốc Oai - Hà Nội",
  "tomTat" : "Cao Công cùng vợ Lã Thị sống bằng nghề chài lưới trên sông, chuyên làm việc thiện. Họ có ba người con trai tinh thông văn võ. Khi có loạn 12 sứ quân, ba anh em giúp Đinh Bộ Lĩnh, một người làm Chỉ huy sứ, một làm Đô úy, và một làm Hiệu úy, tất cả đều làm tướng cầm quân đi đánh dẹp sứ quân Đỗ Cảnh Thạc, chém được chánh tướng Đỗ Thanh Long, giải thoát cho Đinh Bộ Lĩnh.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Cao Lịch,(高利) Cao Khiển(高羨)",
  "tuLieu" : "Đình Yên Khoái Ninh Phúc - Ninh Bình",
  "tomTat" : "Theo thần tích thôn Yên Khoái, xã Ninh Phúc, huyện Hoa Lư, tỉnh Ninh Bình thì cha con Đinh Bộ Lĩnh suýt nữa thất trận khi trong một trận đánh lớn, bị quân của Đỗ Cảnh Thạc bao vây, ngoài công chúa Liên Hoa, góp sức giải vây cho Đinh Bộ Lĩnh còn có cánh quân của hai tướng Cao Lịch, Cao Khiển ở Hoa Lư. Lịch Lộ Đại Vương là một vị tướng của Đinh Bộ Lĩnh. Do có nhiều chiến công dẹp loạn, ông được rất nhiều nơi lập đền thờ phụng, tiêu biểu như Đền Phúc Hạ ở Ninh Phúc, Thành phố Ninh Bình.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Cao Minh(高明)",
  "tuLieu" : "Đình Bằng Bộ Xã Cao Thắng Thanh Miện - Hải Dương",
  "tomTat" : "Cao Minh, hiệu là Viên Thông chiêu cảm, người có công giúp Đinh Bộ Lĩnh dẹp loạn 12 sứ quân và thống nhất đất nước Đại Cồ Việt. Ông được người dân quê hương thờ tại đình Bằng Bộ. Lễ hội đình Bằng Bộ diễn ra trong 3 ngày (từ 10 đến 12 tháng 2 âm lịch) kỷ niệm ngày sinh của thành hoàng làng Cao Minh.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Cao Mộc(高莫)",
  "tuLieu" : "Đình Bườn - Lăng Ông xã Mỹ Thắng Mỹ Lộc - Nam Định",
  "tomTat" : "Đàm hoàng thái hậu, thân mẫu của Đinh Bộ Lĩnh, thường cùng ông đi đánh dẹp các sứ quân. Khi Đinh Bộ Lĩnh cùng Phùng Gia và các tướng tiến quân đến địa đầu huyện Mỹ Lộc, thì bị lực lượng của sứ quân Lã Đường chặn đánh. Ông lập đồn luỹ ở làng Bườn vừa chống cự và phát triển thêm lực lượng. Nhiều nhân sĩ, trong đó có Cao Mộc là tướng của Lã Đường, đã được thu phục về. Sau đó, ông để mẹ lại căn cứ, còn mình cùng với các tướng lĩnh đi đánh dẹp ở các nơi khác. Khi ông cho người trở về An Biện đón thì mẹ ông đã qua đời. Đinh Bộ Lĩnh phái hai tướng là Phùng Gia và Cao Mộc về An Biện trông coi lăng mộ thái hậu. Rồi Cao Mộc cũng mất tại đây.[9]",
  "queQuan" : "Hưng Yên, Nam Định"
}, {
  "ten" : "Cao Quang Vương(高廣望)",
  "tuLieu" : "Đền Không Thần Ứng Hòa - Hà Nội",
  "tomTat" : "Cao Quang Vương sinh ngày sinh 10 tháng 3 âm lịch, mất ngày 10 tháng 1 âm lịch, tên huý là Cao Quang Vương. Ông là một tướng giỏi của Đinh Bộ Lĩnh, có công dẹp loạn 12 sứ quân, thống nhất đất nước hồi thế kỷ X.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Cao Y(高藝)",
  "tuLieu" : "Đền Hoàng Trung Xã Hồng Dương, Thanh Oai - Hà Nội",
  "tomTat" : "Cao Y là vị tướng người lộ Bắc Giang, có công giúp Đinh Bộ Lĩnh dẹp loạn 12 sứ quân. Sau ông cùng với Lưu Cơ về mở mang, lập ra làng Hoàng Trung. Đền và đình làng Hoàng Trung thuộc xã Hồng Dương, huyện Thanh Oai là nơi thờ Lưu Cơ và Cao Y thờ hai vị thành hoàng có công khai đất, lập làng. Lễ hội truyền thống của làng thường diễn ra từ ngày 12 – 19.3 âm lịch hàng năm.",
  "queQuan" : "Bắc Giang"
}, {
  "ten" : "Cao Chương (高忠), Cao Gia,(高嘉) Tòng Chinh(宋清)",
  "tuLieu" : "Đền Trung Mầu Đền Thịnh Liên, Gia Lâm - Hà Nội",
  "tomTat" : "Theo sắc phong còn để lại cả hai làng Trung Mầu và Thịnh Liên thuộc xã Trung Mầu (Gia Lâm, Hà Nội) đều thờ ba vị tướng nhà Đinh: Cao Chương Đại Vương, Cao Gia Đại Vương, Tòng Chinh Đại Vương. Các vị tướng nhà Đinh này đều là nhân vật cụ thể có công đánh dẹp 12 sứ quân và Chiêm Thành giữ nước thuộc địa phận hai làng được nhà vua phong tướng sắc..",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Chu Công Mẫn (朱公文)",
  "tuLieu" : "Đình Thắm Văn Giang - Hưng Yên",
  "tomTat" : "Chu Công Mẫn danh hiệu Thiên Đống Đại Vương(天統大王) cùng với phu nhân là người có công khai mở làng Đan Nhiễm. Sau ông trở thành vị tướng có công giúp vua Đinh dẹp loạn 12 sứ quân, đặc biệt ông là người địa phương, thông thạo giao thông và là người đã xông vào doanh trại để chém đầu sứ quân Lã Đường",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Chu Minh (朱明) Chu Tuấn(朱端)",
  "tuLieu" : "Đình Làng Phú Khê xã Hoằng Phú huyện Hoằng Hoá",
  "tomTat" : "Đình Làng Phú Khê, xã Hoằng Phú huyện Hoằng Hoá, tỉnh Thanh Hoá thờ hai anh em Chu Minh và Chu Tuấn có công giúp Đinh Bộ Lĩnh đánh dẹp loạn 12 sứ quân",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Đặng Chân(鄧真), Trịnh Thị Khang (鄭氏康), Đặng Trí(鄧奇)",
  "tuLieu" : "Đền Từ Hạ Thanh Hà - Hải Dương",
  "tomTat" : "Đặng Chân xuất thân trong gia đình một tù trưởng giàu có. Khi loạn 12 sứ quân nổi lên khắp nơi, vua Đinh Tiên Hoàng xuất hịch cấp báo, Đặng Chân đến sung quân và được phong là Đại tướng quân, lãnh bộ binh. Vợ Trịnh Thị Khang lĩnh thủy binh. Đặng Trí là con trai họ cũng tướng thời 12 sứ quân. Đặng Trí cùng mẹ lãnh thủy binh tiến theo đường thủy cùng phối hợp với cha lúc này là Đại tướng quân.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Đặng Đống Thính Đặng Chiêu Pháp",
  "tuLieu" : "Đình Tiến Ân Chương Mỹ - Hà Nội",
  "tomTat" : "Đặng Đống Thính và em trai ông là Đặng Chiêu Pháp thuộc họ Đặng tại động Hoa Lư (Ninh Bình). Sau khi cha mẹ qua đời, cả hai anh em tìm đến trang Đăng Ân luyện tập văn chương, võ nghệ và mở lớp dạy học. Sau giúp Vua Đinh dẹp sứ quân Đỗ Cảnh Thạc, được phong thưởng trọng hậu và ban cho thực ấp ở trang Đăng Ân.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đặng Huyền Quang,(鄧玄光) Đinh Bộ Lan (丁部蘭)",
  "tuLieu" : "chùa Đót Sơn Tiên Lãng - Hải Phòng",
  "tomTat" : "Hai anh em dòng họ nhà Đinh gồm Đinh Bộ Lan, em trai của vua Đinh Tiên Hoàng và Đinh Bộ Đông em họ của vua sau khi nhà Đinh mất ngôi đã về tu tại chùa Non Đông. Đinh Bộ Đông lấy tên pháp Huyền Quang Thích Quảng Đông và là vị sư trụ trì chùa Non Đông, trong khi Đinh Bộ Lan lấy tên pháp là Thích Quảng Bình. Hai vị được coi là những vị tổ của trường phái pháp môn Tịnh độ thiền tông.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đặng Sỹ Nghị (鄧思義), Đặng Sỹ Phan (鄧思藩), Đặng Sỹ Lẫm (鄧思林)",
  "tuLieu" : "Đền Phú Mỹ Xuân Hoa Kim Thành - Hải Dương",
  "tomTat" : "Đặng Sỹ Nghị là người văn võ tinh thông, khi Đinh Bộ Lĩnh tuyển quân đánh dẹp loạn 12 sứ quân, ông chiêu mộ binh lính, gia thần, sỹ tử được hơn 6.000 người dẫn đến ứng tuyển và được Đinh Bộ Lĩnh phong làm ” Đặng Sỹ thống lãnh đại tướng quân”; Khi lên ngôi Đinh Tiên Hoàng Đế phong ông làm “Lễ Bộ Tả thị lang” rồi trấn thủ Hoan Châu. Đền Phú Mỹ Xuân Hoa thuộc thôn Phú Nội, xã Bình Dân thờ Đặng Sỹ Nghị cùng với 2 thuộc tướng của ông là Đặng Sỹ Phan và Đặng Sỹ Lẫm.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Đào Công Thắng (陶公唐)",
  "tuLieu" : "Đình Hướng Xá Quất Động - Thường Tín",
  "tomTat" : "Đình làng Hướng Xá thờ vị thành hoàng làng Đào Công Thắng có công giúp Đinh Bộ Lĩnh đánh dẹp 12 sứ quân. Đào Công Thắng là vị tướng văn võ toàn tài đã giúp nhà vua thống nhất đất nước, làm đến đại tướng bình 12 sứ quân và được phong làm đại vương lục quốc triệu lễ bộ công, lần thứ 8, thứ 9 của triều đình. Nhân dân nhớ công ơn người, đã lập đình thờ người và tôn là Thành Hoàng đô hộ Hùng kế Đống Binh Đại Vương. Ngày nay, đình Hướng Xá còn lưu giữ được 4 đạo sắc phong của các đời vua Lê Hiển Tông, Tự đức, Đồng Khánh, Duy Tân và một đạo sắc phong đã bị mục nát phần ghi niên hiệu.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Đào Lang(陶郎)",
  "tuLieu" : "Đình Bùi Hạ Yên Phú - Yên Định",
  "tomTat" : "Tướng Đào Lang là người xã Yên Phú, thời nhà Đinh có công tạo dựng lập làng Trịnh Lộc và lập được nhiều công tích trong cuộc dẹp loạn 12 sứ quân và kháng chiến chống Tống (lần thứ nhất), sau được Vua Lê Đại Hành giao việc đào kênh Nhà Lê",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Đào Liên Hoa(陶蓮花)",
  "tuLieu" : "Đình làng Sủi Gia Lâm - Hà Nội",
  "tomTat" : "Do có công lao đánh dẹp, khi Đinh Bộ Lĩnh thống nhất giang sơn, xưng đế, liền phong Đào Liên Hoa làm Tây vị Đại vương. Khi châu Vũ Ninh có giặc, ông vâng lệnh vua đem quân tiểu trừ; đóng quân ở Trang Thổ Lỗi (tức làng Sủi, Hà Nội). Dẹp yên giặc, Đào Liên Hoa chiêu dân về lập làng Sủi, mở mang đất hoang.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Đào Ngọc Sâm (陶玉山)",
  "tuLieu" : "Miếu Rồng Gia Lộc - Hải Dương",
  "tomTat" : "Đào Ngọc Sâm sau khi rời quê hương đến vùng Hải Dương đã chiêu mộ dân binh được hơn 2000 người luyện tập binh pháp, sau có công giúp Đinh Tiên Hoàng dẹp 2 sứ quân nhà Ngô và giúp Lê Hoàn đánh giặc Tống.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Đào Đình Quế (陶定魁)",
  "tuLieu" : "Đình Bình An Bình Giang - Hải Dương",
  "tomTat" : "Đình làng Bình An thờ Thành hoàng là Hồng Lĩnh Tráng Trần (thư mục thần tích nói ông là Đào Đình Quế), tướng của vua Đinh Tiên Hoàng, có công dựng lên làng Bình An rồi mất ở làng.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Đào Tế,(陶鐵) Đào Lai(陶來) Đào Độ(陶杜)",
  "tuLieu" : "Đền Trinh Hưởng Thủy Nguyên - Hải Phòng",
  "tomTat" : "3 anh em họ Đào theo Vua Đinh Tiên Hoàng dẹp loạn và được nhà vua ban nhiều chức tước quan trọng. Sau họ cũng làm quan nhà Tiền Lê.",
  "queQuan" : "Hải Phòng"
}, {
  "ten" : "Đào Trực(陶楚)",
  "tuLieu" : "Đền Thượng Sơn Đồng Hoài Đức - Hà Nội",
  "tomTat" : "Đào Trực là bộ tướng của Đinh Bộ Lĩnh, có công giúp Lê Hoàn đánh giặc Tống.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Đinh Điền(丁佃)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Đinh Điền là bạn Vua Đinh từ thuở nhỏ, tham gia dẹp loạn 12 sứ quân và trở thành một đại quan nhà Đinh. Khi Vua Đinh mất, ông cùng các quan đại thần kéo quân nổi dậy về kinh đô Hoa Lư chống Lê Hoàn và bị giết.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đinh Đức Đạt(丁德達), Đinh Đức Thông(丁德通)",
  "tuLieu" : "Đình Cát Đằng Ý Yên - Nam Định",
  "tomTat" : "Khi hai anh em ruột Đinh Đức Đạt và Đinh Đức Thông người phường Lư Châu dấy binh đi theo Đinh Bộ Lĩnh đã được nhân dân địa phương tham gia rất đông. Đinh Bộ Lĩnh đã dẹp tan cánh quân của Phạm Bạch Hổ cùng các sứ quân khác để hoàn thành sự nghiệp thống nhất đất nước.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Đinh Đức Nghi (丁德義)",
  "tuLieu" : "Đình Trung Thôn Đình Đồng Văn Ý Yên - Nam Định",
  "tomTat" : "Đinh Đức Nghi là người dẹp loạn 12 sứ quân và cùng nhân dân khai khẩn đất đai, lập ra 5 trang: Hồng Động, Vạn Điểm, Tống Xá, Ngô Xá, Trịnh Xá (nay thuộc các xã: Yên Tiến, Yên Hồng, Yên Xá, Yên Bằng, Yên Ninh, Thị trấn Lâm). Các di tích đình Đằng Động, đình Trung Thôn và đình Đồng Văn ở xã Yên Tiến, Ý Yên đều thờ Trung Mẫn Đại Vương Đinh Đức Nghi – công thần triều Đinh.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Đinh Dương Xá(丁宗夏), Đinh Uy Linh(丁宇陵), Đinh Đại Mộc(丁大莫), Đinh Bắc Phương(丁培芳)",
  "tuLieu" : "Miếu Bắc Đền Phù Lưu, Đền Thánh Mẫu Đông Hưng - Thái Bình",
  "tomTat" : "Ông Đinh Công Đoan ở châu Ái là người văn võ toàn tài, đi theo Ngô Vương Quyền lập được nhiều công lao và được cử về làm tri phủ Cổ Lan. Sau khi đất nước lâm vào cảnh loạn 12 sứ quân. 5 người con của Đinh Công Đoan cũng chiêu tập binh mã, xây dựng tại xã Phù Lưu 3 đồn, lập 1 đồn ở trang Cổ Dũng, và 1 đồn ở khu Giống để chống cự với các sứ quân. Sau khi Đinh Bộ Lĩnh về với sứ quân Trần Lãm, đã sai người mang thư chiêu dụ 4 anh em Đinh Dương Xá, Đinh Uy Linh, Đinh Đại Mộc, Đinh Bắc Phương. Anh em họ Đinh đã đánh dẹp các sứ quân Ngô Xương Xí, Nguyễn Siêu. Người em gái của họ là Đinh Thị Tỉnh làm Hoàng hậu nhà Đinh, hiệu Đệ nhị cung phi.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Đinh Hùng Lực (丁鴻祿)",
  "tuLieu" : "Đình Hộ Vệ Cẩm Giàng - Hải Dương",
  "tomTat" : "Đinh Hùng Lực người xã Bảo Lộc huyện Mỹ Lộc, tỉnh Nam Định. Ông là người cứu giúp Đinh Bộ Lĩnh khi dẹp loạn mười hai sứ quân, nhà vua bị vây ở Sách Trại – Vị Hoàng – Nam Định. Đinh Hùng Lực là người dẫn nhân đinh ở địa phương ra sức giải vây. Sau khi bình được thiên hạ, ông được vua Đinh Tiên Hoàng ban tước và đất đai, khi mất được nhà vua chuẩn cho xã Cận Duyệt phụng thờ thần, phong thần là Linh ứng Hộ Quốc Đại Vương.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Đinh Nga(丁雅) Đinh Ngân(丁恩) Đinh Thiết(丁鐵) Đinh Mỹ(丁眉) Phạm Đức(范祿) Trần Huy(陳輝)",
  "tuLieu" : "Đền Ba Dân Kim Bảng - Hà Nam",
  "tomTat" : "Đinh Nga tập hợp trai tráng quanh vùng với những người tài giỏi như Đinh Thiết, Đinh Ngân, Phạm Đức, Trần Huy, Đinh Mỹ. Họ đã giúp ông huấn luyện binh sĩ, xây dựng căn cứ. Đinh Nga sau theo về ủng hộ Đinh Bộ Lĩnh, ông từng đem quân đến giải vây cho Đinh Bộ Lĩnh và thừa thắng tấn công tiêu diệt Đỗ Cảnh Thạc tại Đỗ Động Giang. Đinh Bộ Lĩnh lên làm vua đã ban thưởng cho Đinh Nga chức Tướng quân Chỉ huy sứ và cử về trấn trị tại địa bàn cũ, được hưởng lộc ấp ở huyện Cổ Bảng.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Đinh Sài Bơi (丁賽伯)",
  "tuLieu" : "Đền Xếch Hoa Lư - Ninh Bình",
  "tomTat" : "Đinh Sài Bơi là tướng quân đại thần thời Đinh, ông theo giúp Vua Đinh dẹp loạn 12 sứ quân và tận trung với nhà Đinh khi nhà Tiền Lê cướp ngôi. Đền thờ và lăng mộ ông hiện vẫn còn ở Hoa Lư",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đinh Trọng Dật (丁仲達)",
  "tuLieu" : "Quỳnh Nghĩa Quỳnh Lưu - Nghệ An",
  "tomTat" : "Năm 951, Đinh Trọng Dật lúc ấy còn là một danh sĩ đi theo Đinh Bộ Lĩnh, sau khi dẹp loạn 12 sứ quân, thống nhất giang sơn sau một quãng thời gian dài Bắc Thuộc, gây dựng nên nước Đại Cồ Việt lấy hiệu là Đinh Tiên Hoàng Đế. Ông Đinh Trọng Dật được sắc phong Quan Tể Tướng đương triều, sau ông trở về quê hương Quỳnh Lưu lập ấp.",
  "queQuan" : "Nghệ An"
}, {
  "ten" : "Đinh Văn Cung (丁文宗)",
  "tuLieu" : "Đình Vạn Tải Nam Sách - Hải Dương",
  "tomTat" : "Khi Nguyễn Bặc tiến quân qua trang Vạn Tải. Đinh Văn Cung chiêu mộ dân trang được hơn trăm người theo làm gia thần để theo giúp Đinh Bộ Lĩnh đánh dẹp loạn 12 sứ quân. Khi lên ngôi, Vua Đinh gia phong cho Đinh Văn Cung chức quyền trưởng lĩnh bản phủ tả đạo binh nhung kiêm tán mưu sự Thái Bảo Tiền quân, làm quan tại quê nhà.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đinh Văn Lĩnh (丁文靈)",
  "tuLieu" : "Làng Yên Lưu Xã Hưng Hòa, Vinh - Nghệ An",
  "tomTat" : "làng Yên Lưu được thành lập từ thời nhà Đinh. Theo gia phả họ Đinh ở Yên Lưu năm 979, ông Đinh Văn Lĩnh từ kinh đô Hoa Lư được vua Đinh Tiên Hoàng cử vào trấn thủ đất Hoan Châu đã cho con cháu xuống khai khẩn vùng đất Yên Lưu. Ông được tôn là người khai sinh ra vùng đất Yên Lưu và thủy tổ họ Đinh Yên Lưu.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đỗ Đài(杜歹)",
  "tuLieu" : "Đình Nguyễn Xá Phương Tú - Ứng Hòa",
  "tomTat" : "Đỗ Đài theo 2 anh họ Bạch Tượng, Bạch Địa đến Động Phí tụ tập dân chúng lập nên trang Nguyễn Xá sau ông theo Đinh Bộ Lĩnh dẹp sứ quân ở Thái Bình. Ngày nay Đỗ Đài được lập đình thờ làm thành hoàng làng Nguyễn Xá và cũng được tôn thờ ở đình làng Đông Trụ, xã Quỳnh Minh, huyện Quỳnh Phụ, tỉnh Thái Bình.",
  "queQuan" : "Nghệ An"
}, {
  "ten" : "Đỗ Quang,(杜光) Đỗ Huy(杜惠)",
  "tuLieu" : "Đình Văn Cú An Dương - Hải Phòng",
  "tomTat" : "Sứ quân Ngô Nhật Khánh cát cứ ở Đường Lâm nghe danh muốn dụ dỗ Đỗ Vĩ nhằm hãm hại ông. Do vậy, Đỗ Vĩ đã đem vợ và hai con trai Đỗ Quang, Đỗ Huy chạy về vùng Hải Phòng lánh nạn. Đỗ Quang đã đi theo giúp vua Đinh Tiên Hoàng dẹp loạn 12 sứ quân, lập được nhiều công lớn và được vua phong đến chức Giám điều quân định. Sau ông làm thứ sử Hoan Châu. Đỗ Huy làm Thái thú Đồng Châu. Sau 2 ông theo các trung thần nhà Đinh chống lại nhà Tiền Lê nên bị hại.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Đương Chu(楊楚)",
  "tuLieu" : "Đình Hướng Nghĩa Vụ Bản - Nam Định",
  "tomTat" : "Đương Chu là tướng được Đinh Bộ Lĩnh cử làm sứ giả đi đến các đạo để chiêu mộ quân sĩ, trong đó chỉ riêng làng Hướng Nghĩa, Vụ Bản có đến 18 người đi. Họ trở thành niềm tự hào của làng quê và được dân làng Hướng Nghĩa lập đền thờ. Ông cũng được thờ ở Đình Vị Hạ, xã Trung Lương, Bình Lục, Hà Nam quê nhà.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Đương Giang (楊江)",
  "tuLieu" : "Đình Đào Thục Đông Anh - Hà Nội",
  "tomTat" : "Đương Giang là bộ tướng của vua Đinh Tiên Hoàng, giữ chức Đô úy. Đương Giang được Đinh Bộ Lĩnh giao cho 5000 quân sĩ để đi đánh dẹp quân Ngô. Ông lập trại ở trang Đào Xá và gặp một người trong mộng là Phi Nương Hoàng hậu. Bà là người đã phù giúp cho ông thắng trận.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Dương Đường Bộc(楊鄧普)",
  "tuLieu" : "Đình Miếu Hoành Minh Lãng - Vũ Thư",
  "tomTat" : "Tướng quân Dương Đường Bộc là người có nhiều công lao giúp Đinh Bộ Lĩnh đánh dẹp 12 sứ quân và trấn giữ vùng đất Vũ Thư. Ông được nhân dân thờ tại Đình Miếu Hoành thuộc thôn Thanh Nội, xã Minh Lãng, huyện Vũ Thư, tỉnh Thái Bình.",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Giang Cự Vọng(江巨望)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Tháng 10 năm 980, Lê Hoàn sai nha hiệu là Giang Cự Vọng, Vương Thiệu Tộ đưa thư sang nước Tống giả làm thư của Vệ Vương Đinh Toàn thỉnh cầu nối ngôi cha, xin ban cho mệnh lệnh chính thức, ý muốn hoãn binh nhà Tống.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Hà Khôi(何魁)",
  "tuLieu" : "Đình Mai Thanh Oai - Hà Nội",
  "tomTat" : "Hà Khôi đại vương là người có công giúp Đinh Bộ Lĩnh dẹp sứ quân Đỗ Cảnh Thạc cát cứ vùng Thanh Oai. Ông được thờ ở đình Mai, xã Thanh Mai, huyện Thanh Oai, Hà Nội.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Hoàng Thị Đậu, (黃氏道) Hoàng Sơn Khung(黃山江)",
  "tuLieu" : "Phủ Bà Vụ Bản - Nam Định",
  "tomTat" : "Thân sinh bà là Sơn Trà làm phó chỉ huy sứ. Năm Đinh Mão bà cùng anh là Hoàng Sơn Khung theo vua Đinh đánh Phạm Phòng Át. Dưới triều Đinh bà giữ chức giám sát ngự sử. Thánh Đậu đại vương được thờ ở Phủ Bà (Đắc Lực, Liên Bảo, Vụ Bản) gắn với sự tích nàng Đậu bán nước ở đầu thôn ủng hộ lương thực cho Đinh Bộ Lĩnh.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Hoàng Thông(黃通)",
  "tuLieu" : "Đình Cự Đà Thanh Oai - Hà Nội",
  "tomTat" : "Hoàng Thông là tướng thời Vua Đinh Tiên Hoàng được dân làng Cự Đà thờ làm Thành hoàng. Hàng năm vào ngày 14 tháng giêng âm lịch, người dân làng Cự Đà lại nô nức tổ chức lễ hội Đại kỳ phúc tiến hành lễ rước thánh Hoàng Thông Phả Độ Đại Vương.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Hoàng Trung (黃忠), Hoàng Chí(黃志), Hoàng Uy(黃宇)",
  "tuLieu" : "Đình Phương La Thanh Hà - Hải Dương",
  "tomTat" : "Hoàng Trung Công, Hoàng Chí Công và Hoàng Uy Công là ba anh em ruột có công giúp Đinh Bộ Lĩnh dẹp loạn 12 sứ quân. Họ được thờ làm thành hoàng làng thôn Phương La và thôn Kỳ Tây xã Cẩm Chế.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Hoàng Hựu (黃虎), Hoàng Tế(黃鐵), Trần Tuệ(陳對) Trần Minh(陳明)",
  "tuLieu" : "Đình Tảo Dương Xã Hồng Dương Thanh Oai - Hà Nội",
  "tomTat" : "Đình Tảo Dương, xã Hồng Dương là nơi thờ 4 vị tướng thời Đinh: Hoàng Tế đại vương, được vua Đinh Tiên Hoàng phong làm quan Thái úy. Hoàng Hựu đại vương được vua Đinh phong làm “Điều sát binh sự tướng quân”. Trần Tuệ đại vương được vua Đinh phong làm “Thái phó đại tướng quân”. Trần Minh đại vương là anh em sinh đôi của ông Trần Tuệ, được phong làm “Tham tán binh sự tướng quân”.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Hồ Hưng Dật (何鴻達)",
  "tuLieu" : "Đình Tân Phúc, Xã Quỳ Lăng Quỳnh Lưu, Nghệ An",
  "tomTat" : "Hồ Hưng Dật, nguyên tổ họ Hồ Việt Nam, là người Chiết Giang, đỗ Trạng nguyên thời Hậu Hán. Hồ Hưng Dật đã sang Tĩnh hải quân sau khi đỗ Trạng nguyên đúng thời Thập nhị sứ quân và sinh sống tại hương Bào Đột (xã Ngọc Sơn, huyện Quỳnh Lưu). Ông kết bạn với Đinh Công Trứ, thân sinh Đinh Bộ Lĩnh. Khi Đinh Bộ Lĩnh dấy quân dẹp loạn 12 sứ quân, có đến gặp ông để tham vấn ý kiến. Ông có góp ý với Đinh Bộ Lĩnh về kế hoạch dẹp loạn 12 sứ quân. Khi Đinh Tiên Hoàng Đế lên ngôi đã phong ông trấn thủ Hoan Châu.",
  "queQuan" : "Trung Hoa"
}, {
  "ten" : "Hồ Thông (何通)",
  "tuLieu" : "Đình Yên Nhân Chương Mỹ - Hà Nội",
  "tomTat" : "Hồ Thông là con trai Hồ Minh, mẹ là Nguyễn Thị Thái quê quán ở xã Đồng Lạc huyện Chương Mỹ. Sinh thời ông là người văn võ toàn tài, thông minh, trí tuệ được phong làm chỉ huy phó sứ thời vua Đinh Tiên Hoàng. Ông có công lao rất lớn trong việc đánh dẹp loạn 12 sứ quân. Khi mất được tặng phong là: “Quảng Hóa hà hải linh thông thiện thánh đại vương” và được thờ cùng các vị thánh khác tại đình Yên Nhân.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Khổng Chiêu (孔超)",
  "tuLieu" : "Đình Lưu (Đông Phương) Đông Hưng - Thái Bình",
  "tomTat" : "Khổng Chiêu hay Khổng Phúc Thần – Hiệu là Phúc Thần ông Khổng Duệ Triết Hoàng Nghị Đại Vương sau cải chính là: Uy Phức Khổng Chiêu Duệ Triết Nam Hải đại Vương. Ông là tướng theo Đinh Bộ Lĩnh dẹp loạn 12 sứ quân. Năm Đinh Tiên Hoàng Đế năm thứ II ông Uy Phúc Khổng Chiêu đến xem hình đất này và hoá ở đây. Nhân dân theo hướng lập Miếu thờ tự ông ngay xứ ấy và từ đó nhân dân được yên lành, cầu được bình an lễ ngài là dân tình ổn định, dân chúng làm ăn phồn thịnh tươi vui.",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Lã Lang Đường(呂朗宗) Lã Lang Đế(呂朗德)",
  "tuLieu" : "Đình Cầu Bây, Đình Thống Nhất Thạch Bàn, Cự Khối Long Biên - Hà Nội",
  "tomTat" : "Theo truyền thuyết dân gian, vị thần hoàng ở đình làng Cầu Bây, phường Thạch Bàn và đình Thống Nhất, phường Cự Khối là vị võ tướng tên gọi Lã Lang Đường phù tá cho Đinh Bộ Lĩnh dẹp loạn 12 sứ quân. Người em trai là Lã Lang Đế. Hai ông vốn xuất thân từ vùng đất Tế Giang, Hưng Yên và là anh em họ với sứ quân Lã Đường.",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Lã Quốc Tuấn (呂國敦)",
  "tuLieu" : "Đền Thượng, Thiện Trạo Ninh Sơn, Ninh Bình",
  "tomTat" : "Thế kỷ thứ X vua Đinh Tiên Hoàng đã cho quân sĩ lập đồn luỹ đóng quân tại Thiện Trạo, phường Ninh Sơn để canh gác, bảo vệ từ phía Nam kinh đô Hoa Lư. Vua cử quan tổng tài Lã Quốc Tuấn về trấn giữ quê hương và dạy nghề dệt chiếu cho dân làng Thiện Trạo. Lã Quốc Tuấn được tôn là ông tổ nghề dệt chiếu làng Thiện Trạo và thờ ở đền Thượng.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Lãng Công(凌公)",
  "tuLieu" : "Đình Quảng Thượng Ý Yên - Nam Định",
  "tomTat" : "Ông là vị thần được thờ ở đình Quảng Thượng (Yên Lương, Ý Yên) do có công nuôi vua Đinh.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Lê Cát Bạo (黎克保)",
  "tuLieu" : "Miếu An Cư Xã Đức Xương Gia Lộc - Hải Dương",
  "tomTat" : "Lê Cát Bạo là con ông Lê Huý Cường và bà Đặng Thị Phương; quê quán làng Đồng Lục huyện Thiên Bản (Nam Định). Ông là người có công giúp Đinh Tiên Hoàng dẹp loạn 12 sứ quân, khi cầm quân lúc đến đầu trang An Vệ thấy thế đất đẹp ông đã chọn để hạ trại, thu phục dân làng. Khi ông mất được nhân dân trong làng dựng đền thờ ngay nơi ông hạ trại và tôn làm thành hoàng. Lễ hội truyền thống hàng năm của làng được tổ chức vào ngày 15 tháng Tám âm lịch.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Lê Chương(黎忠) Lê Du(黎都)",
  "tuLieu" : "Đền Làng Kho Nho Quan - Ninh Bình",
  "tomTat" : "Khi có loạn 12 sứ quân, Lê Chương và em trai Lê Du cùng tập hợp 2000 quân sĩ chia quân đóng 2 đồn. Đồn Thượng phía Đông do Lê Du chỉ huy, tự xưng là Thanh Y đại tướng quân. Đồn Hạ phía Tây do Lê Chương chỉ huy, tự xưng là Hiển Quang đại tướng quân. Sau 2 ông theo Đinh Bộ Lĩnh dẹp các sứ quân và được giao cai quản vị trí cũ.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Lê Hoàn(黎桓)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Là tướng của Đinh Bộ Lĩnh tham gia dẹp loạn 12 sứ quân, được phong Thập đạo tướng quân. Sau khi Vua Đinh mất, ông đánh thắng giặc Tống được nhường ngôi vua, lập ra nhà Tiền Lê.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Lê Khai(黎凱) Trần Thị Quế (陳氏桂)",
  "tuLieu" : "Đình Thánh, Minh Thuận Vụ Bản - Nam Định",
  "tomTat" : "Làng Bịch xã Minh Thuận, Vụ Bản, Nam Định thờ tướng quân Lê Khai là vị tướng đi theo Đinh Bộ Lĩnh dẹp yên loạn 12 sứ quân và vợ ông - bà Trần Thị Quế. Đền còn lưu giữ câu đối dịch là: Xưa có lầu Trần, nay có miếu/Sống làm Đinh tướng hóa vi thần. Phía bên trái đền là lăng miếu của bà Trần Thị Quế.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Lê Lương(黎浪)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Là một hào trưởng Ái Châu. Sau Đinh Tiên Hoàng lên ngôi phong hào trưởng Lê Lương, cai quản cả một vùng đất nằm trong phạm vi \"đông đến Phân Dịch, nam đến Vũ Long, tây đến đỉnh núi MaLa, bắc đến lèn Kim Cốc\" (gồm ba huyện Đông Sơn, Thiệu Hóa, Quảng Xương - Thanh Hóa ngày nay) và cho con cháu Lê Lương đời đời được làm quan coi đất ấy.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Lê Viết Hưng(黎悅鴻), Lê Viết Quang(黎悅光)",
  "tuLieu" : "Đình Ngọc Uyên Thành phố Hải Dương",
  "tomTat" : "Lê Viết Hưng cùng em trai Lê Viết Quang tình nguyện theo Đinh Bộ Lĩnh, hưng binh trấn giữ vùng châu thổ, đánh thắng nhiều trận ở vùng Chí Linh, Thanh Lâm. Do có công với nước, hai ông được Vua Đinh phong tước, nhân dân lập đền thờ tôn làm Thành hoàng làng Ngọc Uyên, Hải Dương. Đức Thánh Cả Lê Viết Hưng được phong là Đương cảnh thành hoàng quan hà Đại vương \"Trưởng tả đạo binh nhung kiêm tham tán mưu sự\". Đức Thánh Hai Lê Viết Quang được phong là Dương cảnh thành hoàng Đinh triều phong tước \"Thiếu tử Thái Bảo tiền quân\". Hai Ông được đặt tên 2 tuyến đường ở thành phố Hải Dương.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Lê Xuân Vinh(黎春榮), Lê Luận Lương(黎鑾龍)",
  "tuLieu" : "Đình Mai Phúc Gia Lâm - Hà Nội",
  "tomTat" : "Hai anh em Xuân Vinh và Luận Nương đã tập hợp trai tráng trong làng thành đội dân binh. Họ đã từng đánh bại quân của Nguyễn Khoan và một vị sứ quân cát cứ vùng Tế Giang. Sau đó, anh em Xuân Vinh đem quân về Hoa Lư và được Đinh Bộ Lĩnh giao nhiệm vụ đánh dẹp sứ quân Kiều Công Hãn.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Linh Thông (靈通)",
  "tuLieu" : "Đình Đông Cốc Thuận Thành - Bắc Ninh",
  "tomTat" : "Linh Thông Đại vương là người bản xứ, có công theo giúp Vua Đinh Tiên Hoàng dẹp loạn 12 sứ quân. Đình Đông Cốc thờ ông đã được bộ Văn hóa-Thể thao và Du lịch công nhận là di tích lịch sử - văn hóa.",
  "queQuan" : "Bắc Ninh"
}, {
  "ten" : "Lương Văn Hoằng(梁文晃), Ngô Tất An (吳德安), Trần Viết Dũng (陳悅宗), Trần Thị Thủy (陳氏水), Trần Xuân Tiền(陳玄天)",
  "tuLieu" : "Thần phả Nhuệ Khê Nam Định",
  "tomTat" : "Làng Nhuệ Khê thờ các tướng tham gia đội quân của Đinh Bộ Lĩnh dẹp 12 sứ quân. Thần phả Nhuệ Khê còn ghi lại ở vùng Mỹ Lộc, tại xã Đệ Tam có Trần Viết Dũng, xã Nhuệ Khê có Nguyễn Đức Long, Nguyễn Đức Học, xã Năng Lự có Trần Xuân Tiền, Trần Thị Thủy, xã Bình Giã có Lương Văn Hoằng, Ngô Tất An tham gia đội quân của Đinh Bộ Lĩnh.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Lương Tuấn(梁端) (Kiều Mộc thiền sư)(喬木禪師)",
  "tuLieu" : "Đền Tam Thánh Yên Khánh - Ninh Bình",
  "tomTat" : "Kiều mộc thiền sư Lương Tuấn là người thân cận và có công lớn giúp Đinh Điền xây dựng căn cứ. Ông đã vận động quân dân lập 9 Đại bản doanh từ Yên Lữ, Yên Bạc quê ngoại của Đinh Điền đến các nơi như: Xuân Dương, Phú Mỹ, Yên Liêu, Bồ Vi và Chùa Tháp góp phần giúp Đinh Bộ Lĩnh dẹp tan loạn 12 sứ quân. Kiều Mộc thiền sư còn là người thày dạy kinh cho Tượng Trân công chúa rồi đưa Thượng Trân Công Chúa về Trúc Lâm tu hành.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Lưu Cơ(劉基)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Là tướng của Đinh Bộ Lĩnh tham gia dẹp loạn 12 sứ quân, trực tiếp đánh dẹp sứ quân Lý Khuê và làm quan nhà Đinh. Ông cùng với Đinh Điền, Nguyễn Bặc, Trịnh Tú được coi là Tứ trụ triều đình của nhà Đinh.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Lưu Đình Học (劉定虎)",
  "tuLieu" : "Đình Pác Mòng Quảng Lạc - Lạng Sơn",
  "tomTat" : "Lưu Đình Học là tướng lĩnh của Đinh Tiên Hoàng, tham gia dẹp loạn ở vùng biên giới Lạng Sơn. Ông đóng đồn ở núi Khuôn Nhà, có vợ là nàng Công cùng các binh lính đã theo giúp Vua Đinh đánh dẹp. Ông cũng được thờ ở di tích đình Pác Mòng cùng với Vua Đinh Tiên Hoàng",
  "queQuan" : "Lạng Sơn"
}, {
  "ten" : "Lưu Lang (劉郎)",
  "tuLieu" : "Đình Đồng Hạ Kim Động - Hưng Yên",
  "tomTat" : "Lưu Lang là người cùng quê với Lưu Cơ, Nguyễn Bặc, Đinh Điền và Đinh Bộ Lĩnh. Thân phụ của ông là tù trưởng Đại Hoàng, tuổi ngoài 50 mới sinh Lưu Lang.[45] Năm 13 tuổi cha mẹ đều mất, Lưu Lang theo anh họ là Lưu Cơ, cùng Nguyễn Bặc, Đinh Điền tham gia tập trận cờ lau cùng bọn trẻ chăn trâu. Sau đó, họ cùng Lưu Lang tiến đến Phù Liệt, Tế Giang, Đằng Châu, Bố Hải dẹp các sứ quân và tôn Đinh Bộ Lĩnh lên làm vua, lấy quốc hiệu là Đại Cồ Việt, đóng đô ở Hoa Lư. Vua Đinh phong Lưu Cơ là Đô hộ phủ sĩ sư, Lưu Lang là Phó sĩ sư và được ban thực ấp ở Đồng Hạ, Hưng Yên. Khi Lê Hoàn đoạt ngôi nhà Đinh, ông cùng Đinh Điền đem quân về chống đối và cùng hy sinh, các ông được hậu thế suy tôn là trung thần nhà Đinh",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Lưu Ngữ(劉宇)",
  "tuLieu" : "Đền Lưu Xá Hưng Hà - Thái Bình",
  "tomTat" : "Đầu thế kỷ thứ X, họ Lưu là dòng cự tộc thuộc huyện Hoằng Hóa, Thanh Hóa. Lưu Ngữ, giỏi văn võ, theo Lê Hoàn đến với Đinh Bộ Lĩnh từ những ngày đầu dẹp loạn.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Lưu Quyền (劉權)",
  "tuLieu" : "Đình Nhật Tân Kim Bảng - Hà Nam",
  "tomTat" : "Thời vua Đinh Bộ Lĩnh dẹp loạn 12 sứ quân, ở xã Lưu Xá, huyện Kim Bảng, phủ Lý Nhân, đạo Sơn Nam có một người tên là Lưu Quyền theo vua đi đánh sứ quân Đỗ Cảnh Thạc ở Đỗ Động. Dẹp xong loạn 12 sứ quân, Đinh Bộ Lĩnh lên ngôi, luận công phong thưởng. Lưu Quyền công lao to lớn được vua phong chức là Thủy tào phán sự, có công xây dựng đình làng nên khi mất Lưu Quyền được dân làng đưa vào thờ tại đình Nhật Tân.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Lý Cương Nghĩa(李公藝), Đào Thiên Nương(陶天農)",
  "tuLieu" : "Đình Đoan Bái Đoan Bái - Hiệp Hòa",
  "tomTat" : "Cương Nghị Đại Vương tên húy là Lý Cương Nghĩa, cùng với phu nhân Diên Bình Đào Yêu Công Chúa tên húy Đào Diên Bình, được sắc phong Đào Thiên Nương có công giúp Đinh Tiên Hoàng đế đánh dẹp 12 sứ quân, lập ra nhà nước Đại Cồ Việt trong lịch sử Việt Nam. Cả hai được thời ở Đình làng Đoan Bái, xã Đoan Bái, huyện Hiệp Hòa.",
  "queQuan" : "Bắc Giang"
}, {
  "ten" : "Lý Đài(李達) Lý Trâu(李昭) Lý Quốc(李過)",
  "tuLieu" : "Đình Văn Ổ Đình Trịnh Xá Đình Cát Lư Văn Lâm - Hưng Yên",
  "tomTat" : "Khi Đinh Tiên Hoàng sai Nguyễn Bặc về xứ Kinh Bắc tìm căn cứ quân sự, ba anh em Đài Công, Trâu Công và Quốc Công mang hơn 30 nghĩa binh là dân các thôn Lộng Đình, Trình Xá, Cát Lư do mình tuyển chọn đến xin làm gia thần. Đinh Tiên Hoàng thử tài, biết các ông là người tài năng, mưu lược xuất chúng liền giao chức vụ Chưởng lĩnh tả đạo binh giới kiêm Tham tán mưu sự. Vua sai ba ông chỉ huy hùng binh thủy bộ diệt trừ các sứ quân. Sau này Vua phong Đài Công làm Thái bảo tiền quân, Châu Công làm Thái bảo trung quân, Quốc Công làm Thái bộc hậu quân. Hoàng đế phong hiệu cho ba ông là Đệ nhất Châu Quốc, Đệ nhị Châu Quốc, Đệ tam Châu Quốc. Khi Lê Hoàn cướp ngôi nhà Đinh các ông không phục đã tự sát",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Lý Long(李龍) Lý Khang(李康)",
  "tuLieu" : "Đình Làng Chanh Xã Thúc Kháng Bình Giang - Hải Dương",
  "tomTat" : "Lý Khôi người Bắc Giang, lấy bà Nguyễn Thị Hạnh người làng Tranh sinh một bọc ba con trai, đều đặt tên là Long, song chỉ nuôi được con thứ 3 là Long Công Tam. Bà Hạnh mất, Lý Khôi đem con là Long Công Tam về làng Tranh dạy học, rồi tục huyền với bà Phạm Thị Hằng, sinh một con trai đặt tên là Khang Công. Lớn lên hai anh em Long Công và Khang Công học văn, luyện võ và làm tướng đi dẹp sứ quân Kiều Công Hãn và Ngô Nhật Khánh.",
  "queQuan" : "Bắc Giang"
}, {
  "ten" : "Lý Mộc Trang (李穆江)",
  "tuLieu" : "Chùa Phúc Khánh Hiền Quan Tam Nông - Phú Thọ",
  "tomTat" : "Mộc Trang đại vương là con trai của bà Lý Phương Nương trước đó tu ở chùa Phúc Khánh lộ Sơn Tây phủ Thao Giang, tức chùa Hiền Quan. Khi mẹ mất hết tang, đất nước rơi vào loạn 12 sứ quân, biết Đinh Bộ Lĩnh là con một vị tướng cũ được nhân dân hết sức mến phục, ông đã dung nạp 300 người cùng theo về tham gia khởi nghĩa. Ông trực tiếp tham gia đánh dẹp các sứ quân nhà Ngô và Đỗ Cảnh Thạc ở Bảo Đà. Đinh Tiên Hoàng lên ngôi vua ban cho ông thực ấp ở huyện Tam Nông.",
  "queQuan" : "Phú Thọ"
}, {
  "ten" : "Lý Trí Thắng (李奇唐)",
  "tuLieu" : "Đình Đỗ Lâm Đình Đỗ Hạ",
  "tomTat" : "Nguyễn Bặc là Đại tướng quân của Đinh Bộ Lĩnh, trong lúc tiến quân đến phủ Hạ Hồng thì gặp Lý Trí Thắng và Trí Thắng sớm được tin dùng, cùng Nguyễn Bặc kéo quân về Hoa Lư ra mắt chủ soái. Đinh Tiên Hoàng ban chức Tả đạo binh nhung kiêm Tham tán mưu sự, giao nhậm chức ở Hoan Châu, 3 năm sau được vời về triều phong chức Chưởng ấn nội các.",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Lý Phả(李法), Lý Hoằng(李洪), Lý Quảng(李廣)",
  "tuLieu" : "Đình Trại Kênh Thủy Nguyên - Hải Phòng",
  "tomTat" : "Ba anh em Lý Phả, Lý Hoằng, Lý Quảng con ông Lý Lã và bà Đặng Thị Quỳnh, người Hoa Lư, Ninh Bình, cả ba đều có công tham gia dẹp loạn 12 sứ quân và làm quan dưới triều Đinh Tiên Hoàng. Cuối đời Đinh, nội bộ triều đình mâu thuẫn, ba anh em về ẩn cư ở trang Sài Kênh, huyện Thủy Đường. Khi Lê Hoàn muốn giành ngôi vua. Nguyễn Bặc vời ba anh em về Hoa Lư giúp chống Lê Hoàn và đều bị tử trận cùng Nguyễn Bặc. Dân Sài Kênh ngưỡng mộ lòng trung nghĩa của ba vị nên thờ làm thành hoàng.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Lý Uy(李威), Lý Ngọ(李吳)",
  "tuLieu" : "Đình Phương Bản Chương Mỹ -Hà Nội",
  "tomTat" : "Theo \"Đinh triều sơn thần sự tích\" thì anh em Lí Uy và Lí Ngọ là người Bồ Bản, Quốc Oai, Sơn Tây đã theo giúp Đinh Tiên Hoàng dẹp loạn 12 sứ quân. Sau khi chết hai anh em được triều đình phong là Uy Sơn Đại Vương và Ngọ Tân Đại vương, được dân Bồ Bản lập đền thờ. Có sắc truy tặng của các triều đại. Hai ông được thờ làm thành hoàng cùng với Phùng Hưng.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Nguyễn Bặc(阮匐)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Là bạn Vua Đinh từ thuở nhỏ, tham gia dẹp loạn 12 sứ quân và làm quan nhà Đinh, chức Định quốc công, tương đương Tể tướng. Khi Vua Đinh mất, ông cùng các quan đại thần nổi dậy chống Lê Hoàn và bị giết.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Nguyễn Bồ(阮寶), Nguyễn Phục(阮福)",
  "tuLieu" : "Đình Ba Dân Thanh Trì - Hà Nội",
  "tomTat" : "Là anh của Nguyễn Bặc và Nguyễn Phục. Cả ba anh em ông đều là tướng nhà Đinh, có công giúp Đinh Tiên Hoàng trong công cuộc đánh dẹp loạn 12 sứ quân. Vợ ông là công chúa Quế Hương, chị gái Đinh Tiên Hoàng. Năm Đinh mão 967, Đinh Bộ Lĩnh giao Nguyễn Bồ làm chỉ huy tiến quân đánh sứ quân Nguyễn Siêu ở Tây Phù Liệt, là sứ quân mạnh nhất lúc bấy giờ; không may trong trận này Nguyễn Bồ cùng ba tướng Nguyễn Phục, Đinh Thiết, Cao Sơn và rất nhiều binh lính tử trận.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Nguyễn Cả (阮洽)",
  "tuLieu" : "Đình Bá Dương Đan Phượng - Hà Nội",
  "tomTat" : "Tham gia dẹp 12 sứ quân, sau từ quan về làng dạy dân trồng trọt, mở mang cơ nghiệp, ông bày ra những trò vui thanh cao, trong đó có chơi diều cùng đám trẻ mục đồng.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Nguyễn Đoàn (阮端)",
  "tuLieu" : "Đình Đông Phù Thanh Trì - Hà Nội",
  "tomTat" : "Trong trận đánh Nguyễn Siêu, Nguyễn Đoàn đã đem 10 lính đặc công, ban đêm ngầm lén vào trong doanh trại, thừa gió phóng hoả, ngọn lửa rừng rực, khói đen ngút trời. Nhờ đó quân Hoa Lư đánh thắng lực lượng Tây Phù Liệt.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Nguyễn Điền(阮佃), Nguyễn Bang(阮邦), Đặng Chân Nương(鄧昌隆)",
  "tuLieu" : "Đình, chùa Bái Đoài Liêm Cần - Thanh Liêm",
  "tomTat" : "Ba người cùng quê hương Lê Hoàn đứng lên mộ binh ở trang Động Xá, phò giúp Đinh Bộ Lĩnh dẹp yên loạn lạc và Lê Hoàn đánh giặc. 2 anh em họ Nguyễn được triều đình ban quốc tính, đổi sang họ vua, mang danh Đinh Điền, Đinh Bang. Đinh Điền kết duyên cùng Đặng Chân",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Nguyễn Đình Lục (阮定祿)",
  "tuLieu" : "Đình Pác Mòng Quảng Lạc - Lạng Sơn",
  "tomTat" : "Nguyễn Đình Lục là tướng lĩnh của Đinh Tiên Hoàng, tham gia dẹp loạn ở vùng biên giới Lạng Sơn. Ông đóng đồn ở núi Khau Khoang, có vợ là nàng Hanh, nàng Cánh cùng các binh lính đã theo giúp Vua Đinh đánh dẹp. Ông cũng được thờ ở di tích đình Pác Mòng cùng với Vua Đinh Tiên Hoàng",
  "queQuan" : "Lạng Sơn"
}, {
  "ten" : "Nguyễn Đức Chính(阮德清)",
  "tuLieu" : "Đình Hòa Xá Ứng Hòa - Hà Nội",
  "tomTat" : "Nguyễn Đức Chính là vị tướng có công dẹp loạn 12 sứ quân góp phần vào sự nghiệp thống nhất đất nước. Ông đã được Đinh Tiên Hoàng phong làm tả đạo Tướng quân, sau đó gia phong làm Phổ đức Uy chính Thượng Đẳng Thần.",
  "queQuan" : "Nghệ An"
}, {
  "ten" : "Nguyễn Đức Long(阮德龍), Nguyễn Đức Học (阮德虎)",
  "tuLieu" : "Thần phả Nhuệ Khê Nam Định",
  "tomTat" : "Anh em Đức Long, Đức Học cùng 30 người thuộc 5 họ: Nguyễn, Trần, Hoàng, Bùi, Mai lúc đầu theo về với Trần Lãm sau theo Đinh Bộ Lĩnh. Họ có công thu phục được sứ quân Phạm Bạch Hổ và đánh dẹp sứ quân Đỗ Cảnh Thạc nên Đức Long được phong làm Hùng trấn tam kỳ giang châu tướng quân, Đức Học được phong là Nhuệ Khê mạc trung duệ tiết tướng quân.... Dân làng Nhuệ Khê đã dựng sinh từ thờ Trần Lãm và hai ông Đức Long, Đức Học.",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Nguyễn Minh(阮明), Nhữ Hoàng Đê(汝黃地)",
  "tuLieu" : "Đền Lăng Thanh Liêm - Hà Nam",
  "tomTat" : "Ngọc phả Nguyễn Minh và nàng Nhữ Hoàng Đê cho biết bố mẹ Nguyễn Minh là Nguyễn Hạnh và Trần Thị Mỹ, người vùng Phật Tích - Bắc Ninh đi đến Bảo Thái, Hà Nam sinh sống ở chùa Dương Quang (chùa Vực). Chùa Dương Quang là nơi ông ra đời, và hiện nay đó cũng là nơi thờ ông. Lớn lên, Nguyễn Minh theo thầy văn ôn võ luyện. Đến năm 20 tuổi, Nguyễn Minh chiêu mộ quân lính, chuẩn bị lương thảo, bảo vệ nhân dân và xóm làng, ngầm nuôi chí lớn. Sự gặp gỡ giữa Lê Hoàn và Nguyễn Minh là sự gặp gỡ giữa những thanh niên cùng chí hướng trong buổi loạn lạc. Kể từ đó, Lê Hoàn và Nguyễn Minh cùng nhau tập hợp trai tráng, tập luyện võ nghệ bảo vệ làng xóm, chờ thời cơ nổi dậy, họ lựa chọn trại Nhuế làm nơi đóng quân. Khi Đinh công khởi binh ở Hoa Lư, Lê Hoàn và Nguyễn Minh cũng đem quân bản bộ theo về. Khởi nghĩa thành công, Lê Hoàn được phong Thập đạo tướng quân, Nguyễn Minh là Thập đạo phó tướng quân, cùng với Lê Hoàn chăm lo về binh lực, quân sự",
  "queQuan" : "Bắc Ninh Hà Nam"
}, {
  "ten" : "Nguyễn Ninh(阮寧), Nguyễn Tĩnh(阮靜)",
  "tuLieu" : "Đình Thanh Khê Bình Lục - Hà Nam",
  "tomTat" : "Nguyễn Ninh, Nguyễn Tĩnh gặp thời loạn lạc đã tập hợp trai tráng vùng Bình Lục tập luyện võ nghệ để bảo vệ quê hương. Khi Đinh Bộ Lĩnh nổi dậy các ông đã theo về để đánh dẹp 12 sứ quân, lập nhiều công trạng lớn.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Nguyễn Phấn (阮範), Nguyễn Trọng (阮仲), Nguyễn Quý (阮奎)",
  "tuLieu" : "Đình Long Cầu Xã Đoàn Đào, Phù Cừ - Hưng Yên",
  "tomTat" : "Ba ông là con của Nguyễn Đao ở Hiệp Đức, Thanh Hà, Hải Dương sau rời về Hưng Yên sống cùng cha mẹ nuôi. Lớn nên 3 ông theo Vua Đinh Tiên Hoàng, Ông thứ nhất (Phấn) làm Tham tán triều nghị lên Trấn thủ đất Cao Bằng, Ông thứ hai (Trọng) làm Đô đốc ngự sử sang Trấn thủ vùng Tuyên Quang, Ông thứ ba (Quý) giữ chức Thái bộc về Trấn thủ miền Thanh Hoá.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Nguyễn Phúc (阮富)",
  "tuLieu" : "Đình Khả Hưng Hà - Thái Bình",
  "tomTat" : "Gặp thời 12 sứ quân, Nguyễn Phúc đã chiêu binh, xây dựng lực lượng, sắm sửa vũ khí thành lập một căn cứ riêng ở Khả Khu, xung quanh làng đào hào đắp luỹ, lập lên bốn điếm canh giữ bốn góc làng. Từ đó Nguyễn Phúc có đủ điều kiện, uy quyền để cát cứ một vùng riêng, một giang san riêng giữa vùng đất Đằng Châu (tỉnh Thái Bình). Sau ông hàng phục Đinh Bộ Lĩnh, được phong làm quan.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Nguyễn Phúc Giáp(阮福甲)",
  "tuLieu" : "Đền thờ Nguyễn Phúc Giáp Thạch Châu - Lộc Hà",
  "tomTat" : "Tướng Quân Nguyễn Phúc Giáp từng làm quan dưới Triều Đinh, sau là nhà Tiền Lê. Ông đã trực tiếp chỉ đạo việc thu nạp và vận động dân binh từ Thanh Hóa trở vào tổ chức khai hoang, ngăn mặn, mở mang đồng ruộng và đào tuyến kênh Nhà Lê từ Ninh Bình vào đến Hà Tĩnh",
  "queQuan" : "Hà Tĩnh"
}, {
  "ten" : "Nguyễn Quảng Lại(阮光來)",
  "tuLieu" : "Miếu Ba Thôn Thái Thụy - Thái Bình",
  "tomTat" : "Nguyễn Quảng Lại là người trang Thịnh Liệt, huyện Tiên Phong, tỉnh Sơn Tây. Ông đã cùng các tướng tài giỏi khác phò Đinh Bộ Lĩnh dẹp loạn mười hai sứ quân thống nhất Tĩnh hải quân và được phong giữ chức Thủy đạo đại tướng quân. Trong một lần cùng Đinh Tiên Hoàng truy đuổi tàn quân của Kiều Công Hãn ở Phong Châu (Bạch Hạc - Phú Thọ), khi tới sông Việt Trì, để giữ bí mật của trận đánh, Ông đã cho quân chặt cây, hạ thủy để vượt sông. Khi ra tới giữa dòng, trời nổi cơn dông lớn, ông đã mất tích, xác trôi về cửa Bố Hải Khẩu rồi được người dân làng chài trang Quang Lang chôn cất và thờ cúng.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Nguyễn Tấn(阮晉)",
  "tuLieu" : "Đền An Lá Nam Trực - Nam Định",
  "tomTat" : "An Lá xưa vốn là vùng đất hoang hóa, người dân ở trại Âu Hóa (nay là vùng Xích Thổ, Ninh Bình) theo Nguyễn Tấn về đây lập ấp nên cũng đặt tên là trại Âu Hóa. Năm 966, đất nước xảy ra loạn 12 sứ quân, Nguyễn Tấn đứng ra chiêu dân, luyện tập võ nghệ. Năm 967, sứ quân Kiều Công Hãn bại trận từ Phong Châu chạy qua vùng Âu Hóa thì bị Nguyễn Tấn đem quân ra đánh, chém vào cổ, bỏ chạy đến làng Din thì chết. Đinh Bộ Lĩnh phong Nguyễn Tấn chức Kiểm nghĩa hầu. Ở Nam Trực hiện nay vẫn còn nhiều dấu tích gắn với thời kỳ hoạt động của ông như: cồn Đôi, cồn Luyện, xóm Trung Quân, xóm Hổ Lửa.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Nguyễn Tử Minh(阮徐明)",
  "tuLieu" : "Đình Tô Hải, Quỳnh Phụ - Thái Bình",
  "tomTat" : "Đình làng Tô Hải được xây dựng vào thời Nguyễn, đình thờ Phúc thần là Nguyễn Tử Minh, danh tướng thời Đinh, người phủ Ứng Hòa đã về Tô Hải giúp Đinh Bộ Lĩnh dẹp loạn 12 sứ quân.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Nguyễn Viết(阮岳), Nguyễn Sùng(阮成), Nguyễn Thiện(阮天)",
  "tuLieu" : "Miếu, đình Ngô Xá Xã Vĩnh Xá Kim Động - Hưng Yên",
  "tomTat" : "Họ là 3 anh em con trai Nguyễn Quang một người gốc Trung Hoa chạy loạn sang Quốc Oai, lấy vợ Trần Thị Nguyệt và làm nghề thuốc. Thời loạn 12 sứ quân ông bà chạy sang Khoái Châu ở nhờ chùa Ngô Xá tiếp tục nghề dược. Ba người con trai con trai họ là: Trưởng Viết Sùng Công, Thứ Viết Quách Công và Thứ Viết Thiện Công đều được theo học đạo sĩ. Sau ba anh chiêu tập binh sĩ được hơn ba trăm người gồm Phượng Lâu 5, An Tảo 10, An Xá 45, Vĩnh Đồng 45, Dưỡng Phú 51, Cốc Khê Tạ Xá 55, Đào Xá 36 và trang sở tại 55 người, rồi gia nhập quân đội Nguyễn Bặc đánh dẹp loạn 12 sứ quân. Vua Đinh đã phong tặng Sùng Công làm Trưởng Án Nội Các, Quách Công làm Kim Thiên Môn Điện, Thiện Công làm Tây Chính Trấn Ngự Phủ Điện. Đình và miếu Ngô Xá đều thờ Tam vị Đại Vương: Đông Thiện Sùng Tín Đại Vương, Đông Chinh Thiện Môn Đại Vương và Tây Chinh Địa Phủ Đại Vương. Lễ hội hàng năm được tổ chức vào các ngày 10/3 và 8/8 âm lịch.",
  "queQuan" : "Trung Hoa"
}, {
  "ten" : "Nguyễn Vật(阮法), Nguyễn Lôi(阮留), Nguyễn Quảng(阮廣), Nguyễn Quán(阮權), Nguyễn Linh(阮令), Nguyễn Lặc(阮樂)",
  "tuLieu" : "Di tích Quang Lãng Phú Xuyên -Hà Nội",
  "tomTat" : "Quần thể di tích Quang Lãng (đình Quang Lãng, đình Sảo Thượng, đình Mai Xá) thờ Lục vị Đại Vương là con ông Nguyễn Công Thanh với 2 bà vợ Trần Thị Ngọc, Tạ Hoan Lương có công giúp vua Đinh Tiên Hoàng dẹp loạn 12 sứ quân được ban thực ấp ở Quang Lãng. Khi nước Cô Tôn (Ô Lý, sau là Chiêm Thành) cất quân đến xâm lược. Giặc đến Hoan Châu, các ông đều giao chiến và chém đầu tướng giặc Ma Na, bắt sống vài chục tỳ tướng, thu toàn bộ khi giới mang về, dâng biểu báo tin thắng trận.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Ninh Hữu Hưng(甯有興)",
  "tuLieu" : "Đình La Xuyên Ý Yên - Nam Định",
  "tomTat" : "Là tướng theo Vua Đinh dẹp loạn 12 sứ quân và tham gia xây dựng kinh đô Hoa Lư, ông mở mang vùng đất Nam Định và được tôn vinh là ông tổ nghề xây dựng ở Việt Nam",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Phạm Bạch Hổ(范白虎)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Phạm Bạch Hổ (910 - 972) vốn là tướng nhà Ngô, trấn giữ Hải Đông (vùng Quảng Ninh, Hải Dương, Hải Phòng, Hưng Yên ngày nay). Khi nhà Ngô mất, Ông trở thành một sứ quân mạnh, được tôn xưng là Vua Mây. Sau một số lần giao tranh, ông hàng phục nhà Đinh. Hiện được nhiều nơi ở vùng châu thổ sông Hồng lập đền thờ.",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Phạm Cả(范洽)",
  "tuLieu" : "Thần phả Nhuệ Khê Nam Định",
  "tomTat" : "Phạm Cả, người đã tập hợp được hàng trăm người làng đến theo Đinh Bộ Lĩnh dẹp loạn, sau được phong làm Huyện doãn huyện Thiên Bản (Vụ Bản).",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Phạm Công Đinh(范公汀), Phạm Công Hoài(范公槐), Phạm Công Thành(范公清)",
  "tuLieu" : "Làng Ngâu Khê Quỳnh Phụ - Thái Bình",
  "tomTat" : "Nhờ sự giúp sức của ba anh em và các nho sinh do ba anh em cầm đầu, Đinh Bộ Lĩnh đánh bại quân lính của sứ quân Phòng Át. Đinh Bộ Lĩnh lên ngôi phong Phạm Công Thanh là Thanh Lãng Đại Vương chức Pháp sư; phong Phạm Công Hoài là Hoài Nhân Đại Vương chức Võ quan Đại Vương, phong Phạm Công Đinh là Thượng Thiên Đại Vương chức Viên quan thị bộ Thái y viện, ban cho cha là Phạm Công Hoàng là Thân vương.",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Phạm Đông Nga(范東阿)",
  "tuLieu" : "đền Mậu Hòa Hoài Đức - Hà Nội",
  "tomTat" : "Ông đã theo Đinh Bộ Lĩnh và trở thành tướng tài, được phong Tổng đốc đại vương. Ông có công khởi dựng làng Mậu Hòa do đó mà dân làng lập đền thờ ông tại đền Mậu Hòa nằm ven bờ đê sông Đáy, thuộc xã Minh Khai, huyện Hoài Đức - Hà Nội.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Phạm Hán(范翰), Phạm Phổ(范輔)",
  "tuLieu" : "Đình Mai Động Bình Lục - Hà Nam",
  "tomTat" : "Hai anh em Phạm Hán và Phạm Phổ gặp lúc có loạn 12 sứ quân, bèn kết giao hào kiệt bốn phương, chiêu mộ trai tráng thiết lập đồn lũy trên đất Mai Khu và đánh nhau với sứ quân Phạm Phòng Át và Ngô Nam vài mươi trận; hai ông giữ phần thắng, thanh thế vang dậy. Sau Phạm Hán được phong An định công, Phạm Phổ được phong Thống lĩnh công, được ân lộc nghìn hộ.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Phạm Hạp(范盍)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Ông cùng với em trai Phạm Cự Lượng đem hơn 2000 người, ngựa từ quê đến Hoa Lư phò Đinh Bộ Lĩnh tham gia dẹp loạn 12 sứ quân. Theo thần tích đình Hướng Nghĩa, xã Minh Thuận, Vụ Bản, Nam Định thì Phạm Hạp chính là người đánh bại và chém chết sứ quân Nguyễn Khoan ở Tam Đái. Sau ông làm quan nhà Đinh. Khi Vua Đinh mất, lo sợ Lê Hoàn cướp ngôi Vua, ông cùng các quan đại thần nổi dậy chống cự và bị Lê Hoàn giết. Ông được liệt vào danh sách \"Giao châu thất hùng\",tức 7 anh hùng Giao Châu thời bấy giờ.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Phạm Huyền Thông(范玄通)",
  "tuLieu" : "đình Phương Mỹ",
  "tomTat" : "Thái úy Phạm Huyền Thông người trang Hồ Liên đã chỉ huy quân đội Hoa Lư đánh cánh quân của Ngô Nam Đế, Nguyễn Siêu và Phạm Phong Át. Vua Đinh đã phong Huyền Thông chức Thái úy thượng quốc. Ông được hưởng lộc tại huyện An Lãng (Yên Lãng) vùng đất huyện Mê Linh. Đình Phương Mỹ (xã Mỹ Hưng, huyện Thanh Oai) quê hương và đình Cư An (xã Tam Đồng, huyện Mê Linh) đều thờ làm Thành hoàng.[71]",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Phạm Nhật(范日)",
  "tuLieu" : "Đình Hồ Liễn Bình Giang - Hải Dương",
  "tomTat" : "Vị Thành hoàng thứ nhất được thờ ở đình Hồ Liễn là người làng, con ông Phạm Hoàng và bà Trương Thị Bạch tên hiệu là Huyền Thông Thái úy. Phạm Nhật Công là tướng của Đinh Bộ Lĩnh có công dẹp 12 sứ quân thống nhất đất nước.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Phạm Thành(范寧) Lưu Công(劉公) Sát Công(察公)",
  "tuLieu" : "Miếu Lộc Thọ Hưng Hà - Thái Bình",
  "tomTat" : "Phạm Thành theo Vua Đinh đánh dẹp sứ quân Phạm Bạch Hổ. Khi mẹ Vua mất, ông cùng 3 tướng Đinh Điền, Lưu Cơ, Sát Công chiêu mộ dân chúng bảo vệ Hoàng lăng mộ địa. Lưu Công và Sát Công là hai anh em sinh đôi quê ở Yến Vĩ thuộc Hương Tích Sơn (Hà Nội), đem quân phù giúp Đinh Bộ Lĩnh. Lưu Công được phong làm tả tướng, Sát Công làm hữu tướng. Khi lên ngôi, Vua Đinh phong Lưu công làm Phán thủ Lưu hầu; Sát công làm Sát Lĩnh Chư quân. Khi Lê Hoàn cướp ngôi nhà Đinh, hai ông về Thụy Thú xưng bản thổ thần vương, chiêu mộ quân lính, tích cóp lương thảo có cả vạn người, chia đóng ba đồn chống lại Lê Hoàn không được đã tự sát.",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Phạm Tích(范緹), Phạm Thánh(范進), Phạm Thành(范泰)",
  "tuLieu" : "Đình Phương Liệt Thanh Xuân - Hà Nội Đình Lập Bái Hưng Hà - Thái Bình",
  "tomTat" : "Khi ông Phạm Trù và bà họ Trương ở làng Yến Vĩ huyện Hoà An phủ Ứng Thiên đến cầu tự ở động Hương Tích, thời gian sau, Bà sinh liền ba con trai: Một người mặt xanh tên là Tích; mặt trắng tên là Thánh; mặt đỏ tên là Thành. Ba anh em lớn lên theo giúp Đinh Tiên Hoàng và lập được nhiều công lớn. Khi ba ông mất đều được phong phúc thần, riêng người anh cả được phong là Tích Lịch đại vương và được thờ cùng thần Cao Sơn ở đình Phương Liệt. Ba anh em được thờ ở đình Lập Bái, xã Kim Trung, Hưng Hà, Thái Bình.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Phạm Quảng(范光)",
  "tuLieu" : "Đình Phương Mỹ Xã Mỹ Đồng Thủy Nguyên - Hải Phòng",
  "tomTat" : "Phạm Quảng là một người thông minh, mạnh khỏe tài giỏi hơn người. Đến năm 27 tuổi nghe tin nhà vua (Đinh Tiên Hoàng) có hịch truyền đi khắp thiên hạ để kén người hiền tài, Phạm Quảng liền xin phép cha mẹ về kinh đô ứng thí. Ông làm quan dưới triều Đinh Tiên Hoàng được 11 năm thì xảy ra sự biến cố nhà Đinh mất ngôi. Ông tiếp tục tham gia chiến thắng Bạch Đằng năm 981 và làm quan dưới triều Tiền Lê",
  "queQuan" : "Hải Phòng"
}, {
  "ten" : "Phạm Thị Trân(范氏貞)",
  "tuLieu" : "Đền Vân Thị Thành phố Ninh Bình",
  "tomTat" : "Bà Phạm Thị Trân là người phụ trách ca hát trong cung đình Hoa Lư, những tác phẩm nghệ thuật của bà có tác dụng khích lệ quân lính nhà Đinh. Bà được Vua Đinh phong chức Ưu Bà và hậu thế tôn vinh là bà tổ nghề hát chèo.",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Phan Cương(潘強)",
  "tuLieu" : "Đình Phương Cái Thành phố Hưng Yên",
  "tomTat" : "Phan Cương là vị tướng có nhiều công lao giúp Đinh Bộ Lĩnh dẹp loạn 12 sứ quân.",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Phan Thị Môi(潘氏梅)",
  "tuLieu" : "Đền Kim Đằng Thành phố Hưng Yên",
  "tomTat" : "Phan Thị Môi Nương là phu nhân của tướng Đinh Điền. Bà từng cải trang trà trộn vào doanh trại địch hậu thuẫn, mở cổng thành cho Tướng quân Đinh Điền chỉ huy tiến vào phá thành. Sau Bà tuẫn tiết theo Đinh Điền.",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Phí Công(費公) (5 anh em họ Phí)",
  "tuLieu" : "Chùa Ngái, Chi Ngại Chí Linh - Hải Dương",
  "tomTat" : "Khi Nguyễn Bặc kéo quân về Côn Sơn dẹp sứ quân Phạm Bạch Hổ đã để lại con cháu của mình cùng năm vị tướng quân họ Phí ở lại Chi Ngại cai quản vùng đất này. Khi năm anh em họ Phí mất, người dân Chi Ngại tôn họ làm Thành Hoàng, lập đền thờ cúng. Đình làng Chi Ngại bị phá hủy trong kháng chiến chống thực dân Pháp, nhưng bài vị, ngai thờ và thần tích của năm vị tướng họ Phí vẫn được lưu giữ thờ phụng đến nay ở chùa Ngái của thôn Chi Ngại. Tại đình Động Phí xã Đạo Tú huyện Ứng Hòa - Hà Nội, nhân dân thờ Nguyễn Bặc vì ông đã về đây tuyển 500 quân, trong đó có 05 vị tướng người họ Phí ở Động này đi dẹp loạn",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Phùng Cường Bạo(馮強暴)",
  "tuLieu" : "Đền Cường Bạo Vụ Bản-Nam Định",
  "tomTat" : "Phùng Cường Bạo là một vị tướng thời Đinh và là một nhân vật được thần thánh hóa trong cổ tích Việt Nam. Ông xuất thân là một ngư dân ngang tàng, có sức khỏe và tài năng chiêu dân chống lại thiên tai, được triều đình nhà Đinh trọng dụng và ban thưởng. Ông được xem là sinh ra ở làng Bối Tuyền, huyện Thiên Bản (nay thuộc xã Bối La, huyện Vụ Bản, tỉnh Nam Định), ngày nay vẫn còn đền thờ của ông. Ở xã Thụy Chính, Thái Thụy, Thái Bình ông cũng được người dân lập đền thờ ở đình Lạng.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Phùng Gia(馮嘉)",
  "tuLieu" : "Đình Bườn - Miếu Trúc xã Mỹ Thắng Mỹ Lộc - Nam Định",
  "tomTat" : "Khi Đinh Bộ Lĩnh cùng Phùng Gia và các tướng tiến quân đến địa đầu huyện Mỹ Lộc, thì bị lực lượng của sứ quân Lã Đường chặn đánh. Ông lập đồn luỹ ở làng Bườn vừa chống cự và phát triển thêm lực lượng. Nhiều nhân sĩ, trong đó có Cao Mộc là tướng của Lã Đường, đã được thu phục về. Sau đó, ông để mẹ lại căn cứ, còn mình cùng với các tướng lĩnh đi đánh dẹp ở các nơi khác. Khi ông cho người trở về An Biện đón thì mẹ ông đã qua đời. Đinh Bộ Lĩnh phái hai tướng là Phùng Gia và Cao Mộc về An Biện trông coi lăng mộ thái hậu. Hiện nay tại thôn Bườn còn bốn di tích liên quan đến sự kiện này là Lăng Bà, Lăng mộ của Cao Mộc, Miếu Trúc thờ Phùng Gia và Đình Bườn là nơi thờ chung mẹ vua Đinh cùng Cao Mộc và Phùng Gia.",
  "queQuan" : "Hưng Yên, Nam Định"
}, {
  "ten" : "Phùng Tùng(馮東)",
  "tuLieu" : "Đình Thuận Quang Dương Xá - Gia Lâm",
  "tomTat" : "Di tích đình Thuận Quang thuộc thôn Thuận Quang, xã Dương Xá. Đình thờ Đại vương Phùng Tùng có công dẹp loạn 12 sứ quân ở thời nhà Đinh.[77]",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Tạ Sùng Hy(謝宋溪)",
  "tuLieu" : "Đình An Nhân Vụ Bản - Nam Định",
  "tomTat" : "Ông đến An Nhân, Thành Lợi, Vụ Bản dạy học, rồi bắt đầu từ đây đi theo Đinh Bộ Lĩnh. Ông là người có công phá vòng vây của Ngô sứ quân cứu thoát Đinh Bộ Lĩnh. Đinh Bộ Lĩnh đã phong ông là Sùng Hy đại vương, cho nhận thực ấp ở Thiên Bản (Vụ Bản). Khi Tạ Sùng Hy mất, nhân dân trong vùng tổ chức chôn cất, và thờ ở đình An Nhân (đình thờ Tạ Sùng Hy).",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Trần Cao Minh(陳高明)",
  "tuLieu" : "Đình Mai Xá Nho Quan - Ninh Bình",
  "tomTat" : "Trần Cao Minh là tướng của Đinh Bộ Lĩnh. Ông theo Vua Đinh dẹp các sứ quân. Do bại trận ông tự tuẫn tiết để bảo toàn danh dự.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Trần Công Hoan(陳公奐), Trần Công Huân(陳公琿), Trần Công Tiếu(陳公焦)",
  "tuLieu" : "Phủ Vạn Triệu Sơn - Thanh Hóa",
  "tomTat" : "Ba vị tướng Trần Công Hoan, Trần Công Huân và Trần Công Tiếu là những người có công giúp Đinh Bộ Lĩnh dẹp loạn sứ quân của Ngô Xương Xí, lập ra nước Đại Cồ Việt.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Trần Công Mẫn(陳公文) Trần Thị Xuyến(陳氏萱)",
  "tuLieu" : "Đền Công Mẫn Nghĩa Hưng - Nam Định",
  "tomTat" : "Trần Công Mẫn, người Sơn Tây theo về với vua Đinh lại được cử xuống phủ Nghĩa Hưng để chiêu mộ được 1000 quân sĩ. Ông lấy vợ người trang Thái Duyến là bà Trần Thị Xuyến và tập hợp được đến nghìn trai tráng quê vợ tham gia nghĩa quân. Đinh Bộ Lĩnh cử ông là Tướng tiên phong cho toán quân do tướng Trần Ứng Long chỉ huy đi đánh dẹp Đỗ Cảnh Thạc",
  "queQuan" : "Hà Nội Nam Định"
}, {
  "ten" : "Trần Công Tích(陳公地)",
  "tuLieu" : "Đền Trung Nha Nghĩa Đô - Cầu Giấy",
  "tomTat" : "Trần Công Tích quê ở trang Đông Lộc, phủ Khoái Châu (Hưng Yên), làm quan dưới triều Đinh. Năm 981, Trần Công Tích theo lệnh vua Lê Đại Hành đem 500 tinh binh đến đóng ở ấp Phượng Đảo, tức vùng Nghĩa Đô gần thành Đại La để luyện quân và tuyển quân lên biên giới chống lại giặc Tống. Hai người vợ của ông là Lê Hồng Nương và Lê Quế Lương cũng phục vụ hậu cần trong quân đội.",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Trần Ứng Long(陳永隆)",
  "tuLieu" : "Đình Nội Lễ Tiên Lữ - Hưng Yên",
  "tomTat" : "Thời loạn 12 sứ quân, Trần Ứng Long đem quân đánh dẹp sứ quân Đỗ Cảnh Thạc ở Đỗ Động Giang. Trần Ứng Long đã hạ lệnh cho quân vào rừng chặt tre đan thuyền, phỏng theo cách đan thúng. Nhờ có thuyền nan mà quân của Trần Ứng Long đã phá được căn cứ của quân Đỗ Cảnh Thạc, góp phần thống nhất giang sơn, được Đinh Bộ Lĩnh phong thưởng. Trần Ứng Long được hậu thế tôn vinh là ông Tổ nghề đan thuyền và nghề sơn và được thờ ở đình Nội Lễ.",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Trần Doanh Nghị(陳遵義)",
  "tuLieu" : "Đình Cầu Chanh Ý Yên - Nam Định",
  "tomTat" : "Thượng đẳng Thần Đại vương Trung Hưng tướng Trần Doanh Nghị sinh năm 925 tại Phủ Lương Giang, Ái Châu. Khi có loạn 12 sứ quân, Ông cùng các tướng Đinh Điền, Nguyễn Khu, dương cờ khởi nghĩa, tụ về cùng Đinh Bộ Lĩnh lập nước Đại Cồ Việt. Ông được vua Đinh cử về vùng cửa biển Đại Nha, trụ sở tại làng Chanh Cầu để trấn giữ vùng cửa biển này",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Trần Quý(陳貴) Trần Kiên(陳堅)",
  "tuLieu" : "Chùa Đống Lân P Hưng Đạo - Cao Bằng",
  "tomTat" : "Hai anh em Trần Quý và Trần Kiên có công chữa bệnh cứu dân. Gặp thời loạn 12 sứ quân, khi Đinh Bộ Lĩnh bị thương đã mời hai ông đến cứu chữa",
  "queQuan" : "Cao Bằng"
}, {
  "ten" : "Trình An Tể",
  "tuLieu" : "Đình Băng Trai Bình Giang - Hải Dương",
  "tomTat" : "Theo Vua Đinh Tiên Hoàng dẹp 12 sứ quân",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Trình Minh(鄭明)",
  "tuLieu" : "Đền Trình Minh Hà Trung - Thanh Hóa",
  "tomTat" : "Trình Minh, một nhân vật lịch sử tài năng và mưu lược, người đã có công giúp vua Đinh Tiên Hoàng bình định xong loạn 12 Sứ quân hồi thế kỷ X. Ông được vua Đinh Tiên Hoàng phong tước “Minh Tự Khanh”. Khi Lê Hoàn lên ngôi đã cho vời Trình Minh nhiều lần, nhưng do quan điểm Trung quân với nhà Đinh, ông đã cự tuyệt không ra làm quan với Triều Lê.",
  "queQuan" : "Thanh Hóa"
}, {
  "ten" : "Trịnh Tú(鄭琇)",
  "tuLieu" : "Chính sử và dã sử",
  "tomTat" : "Là bạn Vua Đinh từ thuở nhỏ, tham gia dẹp loạn 12 sứ quân và làm quan nhà Đinh. Khi Vua Đinh mất, ông cùng các quan đại thần nổi dậy chống Lê Hoàn và bị giết.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Trịnh Minh(鄭敏), Trịnh Lương(鄭龍), Trịnh Nguyên(鄭元), Trịnh Khang(鄭康)",
  "tuLieu" : "Đình làng Việt Yên xã Điệp Nông, Hưng Hà - Thái Bình",
  "tomTat" : "4 anh em họ Trịnh là con của ông Trịnh Thông, nguyên quán ở trang Tranh Vanh, huyện Đường An, Châu Hồng (Bình Giang, Hải Dương) và 2 bà vợ là Hoàng Thị Ngoạn (người Hải Dương, mẹ của Minh công) và bà Trần Thị Hạnh (người Thái Bình, là mẹ của 3 người em còn lại). Thời loạn 12 sứ quân, Ngô Xương Xí sai gia thần đến dụ, ba ông không chịu. Sứ quân tức giận mang binh mã đến đánh, ông và ba em trai bèn truyền binh sĩ thiết lập đồn doanh ở bốn nơi. Minh công đóng ở xứ Cửa Chùa, Lương công đóng ở xứ Cửa Triệu, Nguyên công đóng ở xứ Kiều Kinh, Khang công đóng ở xứ Bến Bến, thường cùng với Ngô sứ quân cự chiến. Ngô sứ quân đều bị thua. Nghe danh của bốn ông, Đinh Bộ Lĩnh sai Đinh Điền là đại thần mang quân đến mời và phong cho Minh công làm quản giới nguyên soái tướng quân, Lương công làm thống suất tướng quân, Nguyên công làm giám sát tướng quân, Khang công làm thượng dũng sứ. Bốn ông phụng mệnh dẫn quân đến Châu Phong đánh sứ quân Kiều Công Hãn. Bốn ông thắng được Công Hãn, quét sạch tàn quân.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Trương Ma Ni(張麻尼)",
  "tuLieu" : "Động Am Tiên Hoa Lư - Ninh Bình",
  "tomTat" : "Võ sư Trương Ma Ni có nhiều công lao trong sự nghiệp dẹp loạn 12 sứ quân và xây dựng kiến tạo đất nước Đại Cồ Việt của vương triều Đinh. Sau khi Đinh Bộ Lĩnh lên ngôi hoàng đế đã phong chức cho các vị đại thần, Trương Ma Ni được phong là Tăng lục đạo sĩ đồng thời giao động Am Tiên cho võ sư Trương Ma Ni và con trai Trương Ma Sơn phụ trách để cải tạo thung lũng hiểm trở này thành một pháp trường chuyên xử những kẻ có tội giúp vua trị nước.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Trương Ma Sơn",
  "tuLieu" : "Đình Phù Sa Sơn Tây - Hà Nội",
  "tomTat" : "Trương Ma Sơn là con trai đại thần Trương Ma Ni, được Vua Đinh Tiên Hoàng kén gả cho công chúa Phương Dung nên còn được gọi tên là phò mã Quán Sơn. Do có nhiều công lao đánh giặc Tống, Trương Quán Sơn còn được lập đền thờ ở đình Phù Sa, thị xã Sơn Tây, Hà Nội.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Trương Ngọ(張吳), Trương Mai(張邁)",
  "tuLieu" : "Đình Đại Vi, Nghè Gạ Tiên Du - Bắc Ninh",
  "tomTat" : "Trương Ngọ, Trương Mai và Bạch Đa là 3 vị tướng đều quê ở động Hoa Lư. Chàng Ngọ và Chàng Mai là hai anh em sinh đôi còn Bạch Đa là em họ, mồ côi cha mẹ từ nhỏ, được bố mẹ hai chàng đón về nuôi. Đến khi Đinh Bộ Lĩnh nổi lên khởi nghĩa, dẹp loạn sứ quân, ba ông bèn ra giúp, được phong chức Đô Uý. Ba ông mộ được mấy nghìn quân, đóng ở chùa trang Bối Khê, đạo Sơn Nam. Khi ba ông cầm quân đi đánh quân Ngô, bất ngờ bị tấn công đồn ở trang Đại Vi, ba ông không chống lại được đã hi sinh. Dân làng cảm phục lập miếu thờ. Đến khi Đinh Tiên Hoàng lên ngôi phong ba ông làm Phúc thần. Riêng Bạch Đa còn được thờ ở đình Đông Dư Hạ, Gia Lâm, Hà Nội",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Trương Nguyên(張阮)",
  "tuLieu" : "Đình làng Gừa Thanh Liêm - Hà Nam",
  "tomTat" : "Tham gia đội quân của Đinh Bộ Lĩnh dẹp 12 sứ quân. Khi ông từ Hoa Lư về quê có mang theo một quả cầu, một dụng cụ để luyện tập binh sĩ bày trò chơi cho nhân dân để hôm nay hội làng Gừa có trò cướp cầu.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Trương Phương(張芳), Trương Tề(張鐵), Trương Tụy(張圖)",
  "tuLieu" : "Đền Khai Quốc Tiên Lãng - Hải Phòng",
  "tomTat" : "Theo Thần tích Thần sắc về Đình Đền Khai Quốc Kinh Lương, sau khi vua Đinh xưng đế, có đạo thủy quân xâm lược Ma Na đã sang đánh Đại Cồ Việt. Vua Đinh, cùng với các vị tướng vùng đất Cảnh Thanh là Trương Phương, Trương Tề, Trương Tụy, với sự giúp đỡ của Thần Thiên Quan Bình Lãng (Thần Bình Biển) và Bạt hải Đại vương (Thần Biển), từ Trang Cảnh Thanh vượt sông qua An Định, đã làm lên chiến thắng Bạch Đằng vào năm 970. Sau chiến thắng, các vị tướng của vua Đinh cùng toàn bộ đạo hùng binh của mình đã hóa thần, tạo thành một quả núi lớn tại Trang Cảnh Thanh. Thương xót công thần, Vua Đinh đã phong các vị tướng của mình là Mạnh Tướng Đăng Kinh Đại Vương, Hỏa Thần Đống Duy Đại Vương, Thiên Quan Bình Lãng Đại Vương và Thần Kỳ Cửa Chùa Đại vương và dành 300 quan tiền xây dựng Đình Đền Khai Quốc, chuẩn cho muôn đời được thờ phụng, cùng hưởng phúc lành với đất nước. “Công cao hộ Quốc vạn niên trường/Đức đại an dân thiên cổ thịnh” là hai câu đối mà vua Đinh đã dành kính tặng Ngũ vị đẳng thần tại Kinh Lương, những vị thần giữ Biển Đông của đất nước.",
  "queQuan" : "Hải Phòng"
}, {
  "ten" : "Từ Hải(徐海)",
  "tuLieu" : "Đình An Ký Quỳnh Minh - Quỳnh Phụ",
  "tomTat" : "Từ Hải xin theo Đinh Bộ Lĩnh dẹp 12 sứ quân. Khi Vua Đinh Tiên Hoàng lên ngôi ông được ban thực ấp ở An Ký và chiêu dân lập ấp tại đây.",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Văn Du Tường(文杜東)",
  "tuLieu" : "Lĩnh Nam Trích Quái Bạch Hạc - Phú Thọ",
  "tomTat" : "Đinh Tiên Hoàng từng lấy lễ thầy trò để tiếp đãi pháp sư Văn Du Tường, nhờ ông dạy nghề tạp kỹ để làm trò vui và chém chết yêu quái Xương Cuồng vốn là Mộc tinh ở cây chiên đàn lâu năm.",
  "queQuan" : "Trung Hoa"
}, {
  "ten" : "Vi Thỏa Kỳ(韋大器), Vi Trung Quân(韋中軍)",
  "tuLieu" : "Đình Đông Thượng Xã Đông Thành, Thanh Ba - Phú Thọ",
  "tomTat" : "Thỏa Kỳ Đô hộ thông minh Nẫm ứng đại vương và Trung Quân Chính trực dũng lược Hùng đoán đại vương. Đây là 2 vị đại vương họ Vi Đông Thành có công lập làng Đông Thành và giúp Đinh Bộ Lĩnh dẹp loạn 12 sứ quân vào thời nhà Đinh thế kỷ thứ X.",
  "queQuan" : "Phú Thọ"
}, {
  "ten" : "Võ Trung(武忠)",
  "tuLieu" : "Đình Cốc Khê Phạm Ngũ Lão - Kim Động",
  "tomTat" : "Võ Trung có công giúp Đinh Bộ Lĩnh đánh dẹp các sứ quân Lã Xử Bình, Ngô Xương Xí. Đinh Tiên Hoàng phong Võ Trung lần lượt giữ chức Tham nghị triều chính, Binh bộ thượng thư, đốc trấn châu Hoan, tổng trấn Hải Dương. Khi Chiêm Thành sang cướp phá Đại Cồ Việt, ông làm phó tướng cùng Lê Hoàn đem quân đi đánh. Võ Trung về già đến chơi núi Mộ Dạ thuộc huyện Đông Thành và hóa ở đó nên Triều đình truyền cho dân dựng đền thờ tại núi Mộ Dạ cạnh đền Cuông và ở quê ngoại thuộc trại Liễu Cốc, Hưng Yên với sắc phong là Đông Thành đại vương.",
  "queQuan" : "Hải Phòng"
}, {
  "ten" : "Vũ Hiền(武賢), Vũ Hán(武漢), Vũ Tố(武祚), Lê Phổ(黎輔), Lê Oanh(黎安), Trương Dực(張德), Trương Nha(張牙), Đặng Hoằng(鄧晃), Đặng Tạo(鄧韜)",
  "tuLieu" : "Miếu Cửu Tướng Quân Làng Phú Ninh, Thuận Thành - Bắc Ninh",
  "tomTat" : "Vũ Hiển, Vũ Hán, Vũ Tố, Lê Phổ, Lê Oanh, Trương Dực, Đặng Hoằng, Trương Nha, Đặng Tạo là 9 vị tướng quân người Thuận Thành - Bắc Ninh. Họ là những hào kiệt lớn lên gia nhập quân đội của sứ quân Lý Khuê ở địa phương. Sau các ông theo về động Hoa Lư với Đinh Bộ Lĩnh tham gia đánh dẹp loạn 12 sứ quân, được phong tướng quân, lại lập được nhiều công trạng. Sau Lê Hoàn chuyên quyền xúi bẩy vua, cho rằng các ông là lực lượng gián điệp khiến cả chín vị tướng đều phải tự sát. Về sau vua Đinh biết họ bị oan, mới phong cả chín người làm đại vương và cho dân xã quê hương thờ cúng",
  "queQuan" : "Bắc Ninh"
}, {
  "ten" : "Vương Thanh Cao(王清高)",
  "tuLieu" : "Đình Sơn Đồng Hoài Đức - Hà Nội",
  "tomTat" : "Vương Thanh Cao là bộ tướng của Đinh Bộ Lĩnh.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Vương Thiệu Tộ(王紹祚)",
  "tuLieu" : "Chính sử",
  "tomTat" : "Tháng 10 năm 980, Lê Hoàn sai nha hiệu là Giang Cự Vọng, Vương Thiệu Tộ đưa thư sang nước Tống giả làm thư của Vệ Vương Đinh Toàn thỉnh cầu nối ngôi cha, xin ban cho mệnh lệnh chính thức, ý muốn hoãn binh nhà Tống.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Chưa rõ họ 1: Nhân, Đức, Chính",
  "tuLieu" : "Miếu Dậm, đền Mẫu Phan Sào Nam - Phù Cừ",
  "tomTat" : "Ba vị tướng quân chưa rõ họ (có tên là: Nhân, Đức, Chính) người thôn Ba Đông, từ thời vua Đinh Bộ Lĩnh có công dẹp loạn 12 sứ quân. Miếu Dậm hiện nay thờ 3 vị tướng quân nằm gần chùa Ba Đông. Phía Nam bên kia sông Cửu An có ngôi đền thờ Mẫu sinh ra 3 vị tướng quân nằm ở xóm 3.",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Chưa rõ họ 2: Hữu, Vân, Trần Công tướng",
  "tuLieu" : "Đình Bình Cách Xã Bình Xuyên, Bình Giang - Hải Dương",
  "tomTat" : "Đình làng Bình Cách thờ 3 nhân thần có tên là: Hữu, Vân, Trần Công tướng của Đinh Bộ Lĩnh, có công đánh dẹp 12 sứ quân.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Chưa rõ họ 3: Lang Công Đại Vương(梁公大王) Chiêu Công Đại Vương(楚公大王)",
  "tuLieu" : "Đền Du Tràng xã Giang Sơn Gia Bình -Bắc Ninh",
  "tomTat" : "Đền Du Tràng thờ hai vị tướng vốn là người Du Tràng nhưng không thuần phục sứ quân Lý Khuê, sau họ đem theo quân lính về Hoa Lư gia nhập lực lượng Đinh Bộ Lĩnh và có công dẹp loạn 12 sứ quân, lập ra triều đại nhà Đinh. Do đền Hát Giang xưa kia ở gần đó bị hư hỏng nặng, nhân dân đã dồn vật liệu về đền Du Tràng dựng toà tiền tế và đưa hai vị nữ tướng thời Hai Bà Trưng vào thờ chung tại đây cùng với hai vị Lang Công Đại Vương và Chiêu Công Đại Vương thời Đinh. Di tích đền Du Tràng đã được công nhận là di tích lịch sử văn hoá, Quyết định số 1598/CT, ngày 30 tháng 11 năm 1996.",
  "queQuan" : "Bắc Ninh"
}, {
  "ten" : "Chưa rõ họ 4: Liên Công và 4 con: Kiều Công, Đức Công Đế Công, Tử Công",
  "tuLieu" : "Đình làng Thọ Phú Hưng Hà -Thái Bình",
  "tomTat" : "Khi gặp loạn 12 sứ quân. Biết Đinh Bộ Lĩnh dẹp loạn ở vùng núi Hoa Lư. Liên Công cùng 4 người con về Hoa Lư cùng Đinh Bộ Lĩnh dẹp loạn. Đến năm Kỉ Sửu, Liên Công cùng 4 người con qua đời, nhân dân địa phương đã dâng tấu lên triều đình được vua phong Chứ Công, Trung Đẳng, Phúc Thần và 4 người con chức Đại vương, đồng thời cấp tiền bạc cho nhân dân lập đền thờ tại Ô Cách Khu - Thọ Duyên Trang (tức làng Thọ Phú, xã Hồng Minh, Thái Bình).",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Chưa rõ họ 5: Đô Công Chất Công Đinh Công",
  "tuLieu" : "Đình Ngăm Lương Gia Bình -Bắc Ninh",
  "tomTat" : "Thôn Tiêu Xá, xã Gia Lương, huyện Gia Bình xưa nằm ngay chân núi Thiên Thai, Thời 12 sứ quân nhà Đinh có gia đình hai vợ chồng sinh ra 3 anh em trai là Đô Công (Thái Bảo đại vương), Chất Công (Hoàng Bảo đại vương) và Đinh Công (Hắc Đế đại vương) giỏi nghề sông nước. Khi Đinh Bộ Lĩnh đánh dẹp thứ sử châu Vũ Ninh, cả ba anh em đã theo giúp, lập được nhiều công trạng. Khi lập nước Đại Cồ Việt họ được giao cai quản khu vực núi Thiên Thai, khi mất được ba thôn (Tiêu, Tràng, Tía) chia ra lập đền thờ. Người anh cả thờ đền Thượng, ông thứ hai thờ ở đền Trung và ông thứ ba được thờ ở đền Hạ; riêng đền Ngăm Lương là nơi thờ chung của cả ba anh em, được tôn vinh là những vị thủy thần.",
  "queQuan" : "Bắc Ninh"
}, {
  "ten" : "Chưa rõ họ 6: Trung Công Dương Công Độ Công",
  "tuLieu" : "Đình Đông Quan Tân Hưng - Hải Dương",
  "tomTat" : "Đình Đông Quan, phường Tân Hưng (TP Hải Dương) thờ Trung Liệt Đại vương, Viên Dương Đại vương và Thanh Độ Đại vương. Trong cuộc đánh dẹp 12 sứ quân của Đinh Bộ Lĩnh, Trung Liệt giữ chức “Thống lĩnh Tiền quân quản sư thủy bộ chư quân sự”, Viên Dương giữ chức “Tham tán Mưu thần”, Độ Công giữ chức “Phó tướng Hậu quân”, chỉ huy ba đạo quân.",
  "queQuan" : "Hải Dương"
}, {
  "ten" : "Vô danh 1: Giàn Sơn Linh Ứng(簡山靈鷹) Giang Khẩu Linh Thính(江邱靈盛)",
  "tuLieu" : "Đình Bồ Lý Tam Đảo - Vĩnh Phúc",
  "tomTat" : "Di tích đình Bồ Lý thờ phụng hai vị thành hoàng làng là Giàn Sơn Linh Ứng tôn thần và Giang Khẩu Hộ Sát Linh Thính tôn thần. Hai vị thần này xưa kia đã có công giúp vua Đinh dẹp loạn 12 sứ quân, bảo vệ chủ quyền, thống nhất đất nước.",
  "queQuan" : "Vĩnh Phúc"
}, {
  "ten" : "Vô danh 2: Tam vị thành hoàng",
  "tuLieu" : "Đình Thượng, Nhì, Ba, Quán Lục sĩ Ứng Hòa - Hà Nội",
  "tomTat" : "Ở thôn Vân Đình có đình Thượng, đình Nhì, đình Ba thờ ba anh em ruột người trang Vân Đình đã mộ binh theo Đinh Bộ Lĩnh dẹp loạn 12 xứ quân. Quán Lục Sĩ ở Thanh Ấm thờ thần Minh Phúc – Trương Ma Ni một tướng của Đinh Bộ Lĩnh có công với nước. Vùng đất Vân Đình là tụ điểm dân cư đông đúc vào thời nhà Đinh, nhân dân Vân Đình đã ủng hộ nghĩa quân Đinh Bộ Lĩnh xóa bỏ tình trạng cát cứ của 12 xứ quân. Góp phần dựng nên quốc gia Đại Cồ Việt vào thế kỷ thứ X, đánh dấu mốc lịch sử quan trọng của dân tộc Việt Nam.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Vô danh 3: 6 vị thần Hoàng",
  "tuLieu" : "Đình Tu Trình Thái Thụy - Thái Bình",
  "tomTat" : "Đình làng Tu Trình được xây dựng từ thế kỷ X, đình gần bến sông Mát, có tên là Đình Bến, thuộc xã Thụy Hồng, huyện Thái Thụy, tỉnh Thái Bình. Đình Tu Trình thờ 6 vị thần Hoàng có công giữ nước cứu dân, có đủ các sắc phong mà hiện tại có hồ sơ lưu giữ tại Đình Tu Trình. Lịch sử đã ghi 6 vị tướng quân từ thời nhà Đinh, từng giúp Đinh Bộ Lĩnh dẹp loạn 12 sứ quân, khi mất được nhân dân lập đền thờ, 6 vị đã phù Lê Hoàn dẹp Tống bình Chiêm, được vua Lê truy phong \"Lịch triều Đô thống đại tướng lục vị đại vương phúc tôn thần\" thế kỷ X.",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Vô danh 4: Đinh Công tiết chế 7 quan trung thần",
  "tuLieu" : "Di tích Phủ Khống Tràng An -Ninh Bình",
  "tomTat" : "Di tích Phủ Khống thuộc quần thể di sản thế giới Tràng An thờ Đinh Công Tiết Chế và 7 vị Đại vương là những trung thần của vua Đinh Tiên Hoàng có công dẹp loạn 12 sứ quân. Khi táng vua Đinh họ đã tự sát để giữ bí mật về nơi chôn cất Vua. Đinh Công Tiết Chế không ủng hộ việc Lê Hoàn lên ngôi đã bị giam lỏng ở vùng núi Tràng An. Tại đây ông trồng cây thị và lập ban thờ bảy vị quan trung thần",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Vô danh 5: Ngũ vị đại vương",
  "tuLieu" : "Đình Phù Liệt Văn Giang - Hưng Yên",
  "tomTat" : "5 vị đại vương vùng Tế Giang có công phù giúp Đinh Bộ Lĩnh dẹp sứ quân Lã Đường. Vua Đinh Tiên Hoàng đã cho đổi tên làng Gềnh thành làng Phù Liệt với ý nghĩa là làng phù quốc giúp vua và chiến đấu oanh liệt với các sứ quân còn làng ủng hộ sứ quân Lã Đường gần đó đã được gọi là làng Phi Liệt. Ngũ vị được phong thần và là những biểu tượng của ngũ hành bảo vệ làng Phù Liệt: Trung vương Hoàng đế, Nam phương Xích Đế, Đông phương Thanh đế, Tây phương Bạch đế, Bắc phương Hắc đế",
  "queQuan" : "Hưng Yên"
}, {
  "ten" : "Vô danh 6: Tam vị đại vương",
  "tuLieu" : "Đình Hoàng Phúc Yên Dũng - Bắc Giang",
  "tomTat" : "Đình Hoàng Phúc thuộc xã Đồng Phúc, Yên Dũng, Bắc Giang là di tích lịch sử văn hóa thờ 3 vị Thần từ thời Vua Đinh Tiên Hoàng: Lâm Giang phụ quốc chi thần, Bảo Vũ Hộ chi thần, Anh La đôn khác có công giúp Vua dẹp loạn 12 sứ quân.",
  "queQuan" : "Bắc Giang"
}, {
  "ten" : "Vô danh 7: Đống Củ Đại vương(董瞿大王)",
  "tuLieu" : "Đình Quảng Nguyên Xã Quảng Phú Cầu, Ứng Hòa-Hà Nội",
  "tomTat" : "Đình Quảng Nguyên thờ ba vị Thành hoàng làng, Vị thứ nhất là Đống Củ Đại vương, là tướng tài danh của Đinh Tiên Hoàng Đế.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Vô danh 8: Ngũ vị đaị vương",
  "tuLieu" : "Đình Phù Nhị Xã Tiến Thắng, Lý Nhân-Hà Nam",
  "tomTat" : "Đình Phù Nhị xã Tiến Thắng có từ thế kỷ XVI thờ Ngũ vị thành hoàng, là những tướng tài, trung với nước, nghĩa với dân, tài cao trí lớn thông lầu kinh sử văn võ kiêm toàn đã hiệp lực cùng vua Đinh Tiên Hoàng dẹp đánh tan Thập Nhị sứ quân thể hiện trên bức đại tự cổ kính giữa đình làng.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Đàm Hoàng Thái Hậu",
  "tuLieu" : "Miếu Lộc Thọ",
  "tomTat" : "Thân mẫu của Vua Đinh Tiên Hoàng. Bà được thờ ở khu di tích thung Lá, động Hoa Lư (Ninh Bình); Miếu Lộc Thọ (Thái Bình) và Đình Bườn (Nam Định)",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Đinh Công Trứ(丁公著)",
  "tuLieu" : "Đền Vua Đinh",
  "tomTat" : "Thân phụ của Vua Đinh Tiên Hoàng. Là quan thứ sử Hoan Châu thời Dương Đình Nghệ và Ngô Quyền. Ông được thờ tại Lăng Phát Tích nhà Đinh ở xã Gia Phương, Ninh Bình.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đinh Dự(丁預)",
  "tuLieu" : "Núi Kỳ Lân",
  "tomTat" : "Là chú ruột của Vua Đinh Tiên Hoàng. Khi Đinh Công Trứ làm Thứ sử Hoan Châu thì Đinh Thúc Dự giữ sách Bông, tức quê hương nhà Đinh.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Công chúa Quế Hương(玉香公主)",
  "tuLieu" : "Đình Ba Dân",
  "tomTat" : "Công chúa Quế Hương là chị gái của Vua Đinh Tiên Hoàng, bà được gả cho tướng quân Nguyễn Bồ, anh trai Tể tướng Nguyễn Bặc.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Hoàng Thị Thi(黃氏施)",
  "tuLieu" : "Chùa Bà Ngô",
  "tomTat" : "Bà Ngô Phu nhân là một trong những Hoàng hậu của Vua Đinh Tiên Hoàng và là mẹ của phò mã Ngô Nhật Khánh. Bà được thờ tại di tích chùa Bà Ngô trong quần thể cố đô Hoa Lư",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đinh Thị Tỉnh(丁氏靜)",
  "tuLieu" : "Đền Thánh Mẫu",
  "tomTat" : "Bà Đinh Tỉnh Nương là một trong những Hoàng hậu của Vua Đinh Tiên Hoàng, có tài võ nghệ. Bà từng cùng bốn anh trai tham gia dẹp loạn 12 sứ quân. Bà được thờ ở đền Thánh Mẫu, tỉnh Thái Bình",
  "queQuan" : "Thái Bình"
}, {
  "ten" : "Dương Thị Nguyệt(楊氏阮)",
  "tuLieu" : "Miếu Trung, Kim Bảng",
  "tomTat" : "Bà Dương Nguyệt Nương là một trong những Hoàng hậu của Vua Đinh Tiên Hoàng, Bà là người truyền dạy Trò Xuân Phả và được thờ ở Miếu làng Đặng Xá, tỉnh Hà Nam",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Nguyễn Thị Sen(阮氏森)",
  "tuLieu" : "Đền Tổ Nghề May",
  "tomTat" : "Bà Nguyễn Thị Sen là một trong những Hoàng hậu của Vua Đinh Tiên Hoàng, là người truyền dạy nghề may cho người Việt. Bà được thờ tại đền Tổ nghề may, Chương Mỹ, Hà Nội",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Dương Vân Nga(楊雲娥)",
  "tuLieu" : "Đền Bách Cốc",
  "tomTat" : "Thái hậu Dương Vân Nga là một trong những Hoàng hậu của Vua Đinh Tiên Hoàng và vua Lê Đại Hành. Bà có con trai Đinh Toàn là vua cuối của nhà Đinh và con gái Lê Thị Phất Ngân là hoàng hậu đầu tiên của nhà Lý",
  "queQuan" : "Nam Định"
}, {
  "ten" : "Đinh Liễn(丁璉)",
  "tuLieu" : "Đền Vua Đinh",
  "tomTat" : "Là con trai cả của Vua Đinh Tiên Hoàng, tham gia dẹp loạn 12 sứ quân được phong là Nam Việt Vương. Đinh Liễn được thờ cùng vua Đinh Tiên Hoàng tại cố đô Hoa Lư",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đinh Hạng Lang(丁項郎)",
  "tuLieu" : "Đền Vua Đinh",
  "tomTat" : "Là con trai thứ của Vua Đinh Tiên Hoàng, sớm được phong là Thái tử.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Đinh Toàn(丁璿)",
  "tuLieu" : "Đền Vua Đinh",
  "tomTat" : "Là con trai thứ của Vua Đinh Tiên Hoàng, lên ngôi khi 6 tuổi và bị phế trở thành Vệ vương cho Lê Hoàn.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Công chúa Minh Châu(明珠公主)",
  "tuLieu" : "Cố đô Hoa Lư",
  "tomTat" : "Công chúa Đinh Minh Châu con gái của Vua Đinh Tiên Hoàng, bà được gả cho tướng quân Trần Thăng, em trai của Trần Lãm.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Công chúa Phất Kim(佛金公主)",
  "tuLieu" : "Phủ Bà Chúa",
  "tomTat" : "Công chúa Đinh Phất Kim là con gái của Đinh Tiên Hoàng và là nhân vật được nhắc đến nhiều trong chính sử cũng như các tác phẩm nghệ thuật mô tả về cuộc đời và sự nghiệp Đinh Bộ Lĩnh. Bà được lập đền thờ riêng tại Cố đô Hoa Lư.",
  "queQuan" : "Ninh Bình"
}, {
  "ten" : "Công chúa Phù Dung(芙蓉公主)",
  "tuLieu" : "Đình Phù Sa",
  "tomTat" : "Công chúa Đinh Phù Dung là con gái của Vua Đinh Tiên Hoàng và là nhân vật lịch sử được tôn vinh tại di tích Đình làng Phù Sa thuộc phường Viên Sơn, thị xã Sơn Tây, Hà Nội và di tích Phủ Bà Chúa thờ Phù Dung công chúa ở thôn Yên Trạch, xã Trường Yên, huyện Hoa Lư, Ninh Bình. Bà cùng phò mã Trương Quán Sơn có công đánh giặc Tống. Công chúa Phù Dung cũng được thờ tại phủ làng Sải, xã Quỳnh Lưu, Ninh Bình.",
  "queQuan" : "Hà Nội"
}, {
  "ten" : "Công chúa Ngọc Nương(玉娘公主)",
  "tuLieu" : "Miếu Bà Đặng Xá",
  "tomTat" : "Công chúa Đinh Thị Ngọc con gái của Vua Đinh Tiên Hoàng và hoàng hậu Dương Thị Nguyệt. Bà là nhân vật lịch sử được tôn vinh tại Cụm di tích Miếu Trung - Chùa Đặng - Đền miếu Bà ở xã Văn Xá, Kim Bảng, Hà Nam.",
  "queQuan" : "Hà Nam"
}, {
  "ten" : "Công chúa Liên Hoa(蓮花公主)",
  "tuLieu" : "Đình Trâm Nhị",
  "tomTat" : "Công chúa Đinh Liên Hoa con gái của Vua Đinh Tiên Hoàng và hoàng hậu Nguyễn Thị Sen. Bà là nhân vật lịch sử được tôn vinh tại di tích đình Trâm Nhị, xã Vân Du, huyện Ân Thi, tỉnh Hưng Yên. Bà cũng được thờ tại Phủ làng Đồi, xã Quỳnh Lưu, Ninh Bình.",
  "queQuan" : "Hưng Yên"
} ]