[{"namCongNhan":"1996","diaDiem":"Bình Lư, Tam Đường","loaiDiTich":"Lịch sử","ten":"Động Tiên Sơn / Động Bình Lư","moTa":"Động Tiên Sơn hay động Bình Lư là động trong vùng đất xã Bình Lư huyện Tam Đường tỉnh Lai Châu, Việt Nam."},{"namCongNhan":"09/02/1981","diaDiem":"Lê Lợi, Nậm Nhùn","loaiDiTich":"Lịch sử","ten":"Bia Lê Lợi","moTa":"Bia Lê Lợi là Bảo vật quốc gia khắc bài minh văn của vua Lê Lợi, khắc năm 1431 trên vách đá của bờ bắc sông Đà dưới chân dãy núi Pú Huổi Chỏ, xác định chủ quyền nước Việt đối với vùng lãnh thổ Tây Bắc. Bia hiện ở trong vùng đất xã Lê Lợi và xã Pú Đao huyện Nậm Nhùn tỉnh Lai Châu, Việt Nam."},{"namCongNhan":"2011","diaDiem":"Pu Sam Cáp, Sìn Hồ","loaiDiTich":"Danh thắng","ten":"Hang động Pu Sam Cap","moTa":"Động Pusamcap là một quần thể hang động dạng karst ở xã Sùng Phài, thành phố Lai Châu, tỉnh Lai Châu, Việt Nam."},{"namCongNhan":"2013","diaDiem":"Mường So, Phong Thổ","loaiDiTich":"Khảo cổ lịch sử","ten":"Di chỉ Nậm Tun","moTa":"Di chỉ Nậm Tun là di chỉ khảo cổ ở hang Nậm Tun tại vùng đất bản Phiêng Đanh xã Mường So huyện Phong Thổ tỉnh Lai Châu, Việt Nam."},{"namCongNhan":"2009","diaDiem":"Điện Biên Phủ","loaiDiTich":"Lịch sử đặc biệt","ten":"Chiến trường Điện Biên Phủ","moTa":"Trận Điện Biên Phủ (tiếng Pháp: Bataille de Diên Biên Phu; phát âm: [bataj də djɛ̃ bjɛ̃ fy]), còn gọi là Chiến dịch Trần Đình là trận đánh lớn nhất trong Chiến tranh Đông Dương lần thứ nhất diễn ra tại lòng chảo Mường Thanh, châu Điện Biên, tỉnh Lai Châu (nay thuộc thành phố Điện Biên Phủ, tỉnh Điện Biên) giữa Quân đội Nhân dân Việt Nam và Quân đội Liên hiệp Pháp (gồm Lực lượng Viễn chinh Pháp, Binh đoàn Lê dương Pháp, quân phụ lực bản xứ và Quân đội Quốc gia Việt Nam)."},{"namCongNhan":"22/01/2009","diaDiem":"Sam Mứn, Điện Biên","loaiDiTich":"Lịch sử","ten":"Thành Sam Mứn (Tam Vạn)","moTa":"Thành Sam Mứn hay thành Tam Vạn là một di tích lịch sử, ở bản Pom Lót, xã Sam Mứn, huyện Điện Biên, tỉnh Điện Biên. Theo tiếng dân tộc Thái thì Sam Mứn có nghĩa là Tam Vạn."},{"namCongNhan":"09/02/1981","diaDiem":"Noong Hẹt, Điện Biên","loaiDiTich":"Lịch sử","ten":"Thành Bản Phủ (Điện Biên)","moTa":"Thành Bản Phủ là thành lũy được Hoàng Công Chất xây dựng ở châu Ninh Biên, phủ An Tây làm thủ phủ cho nghĩa quân. Ngày nay Thành Bản Phủ tọa lạc ở xã Noong Hẹt, huyện Điện Biên, cách thành phố Điện Biên Phủ khoảng 9 km."},{"namCongNhan":"14/04/2011","diaDiem":"Xa Dung, Điện Biên Đông","loaiDiTich":"Lịch sử","ten":"Hang Mường Tỉnh","moTa":"Hang Mường Tỉnh là hang dạng karst trong núi đá vôi ở bản Mường Tỉnh A, xã Xa Dung, huyện Điện Biên Đông, tỉnh Điện Biên ."},{"namCongNhan":"14/04/2011","diaDiem":"Chiềng Sơ, Điện Biên Đông","loaiDiTich":"Văn hóa nghệ thuật","ten":"Tháp Chiềng Sơ","moTa":"Tháp Chiềng Sơ là một công trình kiến trúc nghệ thuật cổ được xây dựng chừng 400 năm trước, tại bản Nà Muông, xã Chiềng Sơ, huyện Điện Biên Đông, tỉnh Điện Biên, Việt Nam.."},{"namCongNhan":"9/02/1981","diaDiem":"Mường Luân, Điện Biên Đông","loaiDiTich":"Văn hóa nghệ thuật","ten":"Tháp Mường Luân","moTa":"Tháp Mường Luân là một di tích kiến trúc nghệ thuật cổ tại vùng đất bản Mường Luân 1 xã Mường Luân huyện Điện Biên Đông, tỉnh Điện Biên, Việt Nam."},{"namCongNhan":"22/01/2009","diaDiem":"Pa Thơm, Điện Biên","loaiDiTich":"Danh thắng","ten":"Động Pa Thơm","moTa":"Động Pa Thơm hay động Tiên Hoa là hang động trong núi đá ở xã Pa Thơm, huyện Điện Biên, tỉnh Điện Biên ."},{"namCongNhan":"2015","diaDiem":"Xá Nhè, Tủa Chùa","loaiDiTich":"Danh thắng","ten":"Động Xá Nhè (Khó Chua La)","moTa":"Động Xá Nhè là hang động ở bản Pàng Dề A1 xã Xá Nhè huyện Tủa Chùa tỉnh Điện Biên, Việt Nam."},{"namCongNhan":"2018","diaDiem":"Huổi Só, Tủa Chùa","loaiDiTich":"Danh thắng","ten":"Hang động Pê Răng Ky","moTa":"Hang động Pê Răng Ky là hang động dạng karst trong núi đá vôi, ở bản Pê Răng Ky xã Huổi Só huyện Tủa Chùa tỉnh Điện Biên, Việt Nam ."},{"namCongNhan":"2001","diaDiem":"Phố Mới, Tp. Lào Cai","loaiDiTich":"Lịch sử","ten":"Đền Cấm","moTa":"Đền Cấm được xây dựng từ cách đây vào thế kỷ 19 trong khu rừng Cấm, nay ở phía sau ga quốc tế Lào cai, thuộc tổ 15b phường Phố Mới, thành phố Lào Cai. Đền là nơi thờ phụng, ghi nhớ công ơn các quan binh đã chết trong cuộc chiến bảo vệ đất nước của quân đội Nhà Trần ở thế kỷ thứ XIII."},{"namCongNhan":"2011","diaDiem":"P.Lào Cai, Tp. Lào Cai","loaiDiTich":"Lịch sử","ten":"Đền Mẫu Lào Cai","moTa":"Đền Mẫu Lào Cai tọa lạc tại cột mốc biên giới số 102 giữa Việt Nam và Trung Quốc, gần cửa khẩu quốc tế Lào Cai; xưa thuộc phố Bảo Thắng, châu Thủy Vĩ, tỉnh Hưng Hóa; nay thuộc phường Lào Cai, thành phố Lào Cai, Việt Nam ."},{"namCongNhan":"1996","diaDiem":"P.Lào Cai, Tp. Lào Cai","loaiDiTich":"Lịch sử","ten":"Đền Thượng Lào Cai","moTa":"Đền Thượng Lào Cai, còn gọi là Thánh Trần Từ, nằm trên địa bàn phường Lào Cai, thành phố Lào Cai, tỉnh Lào Cai, Việt Nam. Đền được xây dựng vào thời Lê, niên hiệu Chính Hoà (1680-1705), là nơi thờ Quốc công tiết chế Hưng Đạo Đại Vương Trần Quốc Tuấn. Tọa lạc trên núi Mai Lĩnh trên độ cao 1200m so với mực nước biển. Đền Thượng là nơi từng được Trần Quốc Tuấn đã chọn làm nơi hỏa hiệu cho quân đội chống giặc phương bắc."},{"namCongNhan":"1999","diaDiem":"Thị trấn Bắc Hà","loaiDiTich":"Lịch sử","ten":"Dinh Hoàng A Tưởng","moTa":"Dinh Hoàng A Tưởng hay Lâu đài Hoàng Yến Tchao là công trình kiến trúc cổ do ông Hoàng Yến Tchao xây dựng ở thị trấn Bắc Hà huyện Bắc Hà tỉnh Lào Cai, Việt Nam."},{"namCongNhan":"1999","diaDiem":"Mường Vi, Bát Xát","loaiDiTich":"Lịch sử","ten":"Động Mường Vi","moTa":"Hang động Mường Vi là quần thể hang động trong dãy núi ở bản Nà Rin xã Mường Vi huyện Bát Xát tỉnh Lào Cai, Việt Nam ."},{"namCongNhan":"2003","diaDiem":"Tung Chung Phố, Mường Khương","loaiDiTich":"Danh thắng","ten":"Động Hàm Rồng","moTa":"Động Hàm Rồng là động trong núi Hàm Rồng thuộc thôn Hàm Rồng, thị trấn Mường Khương huyện Mường Khương tỉnh Lào Cai, Việt Nam."},{"namCongNhan":"1994","diaDiem":"Mường Hoa và Tả Van, Sa Pa","loaiDiTich":"Lịch sử","ten":"Bãi đá cổ Sa Pa","moTa":"Bãi đá cổ Sa Pa là khu di tích các khối đá có khắc hoa văn và ký tự cổ, tại vùng đất thung lũng Mường Hoa thuộc các xã Mường Hoa và Tả Van, thị xã Sa Pa, tỉnh Lào Cai ."},{"namCongNhan":"2017","diaDiem":"Tả Phìn, Sa Pa","loaiDiTich":"Danh thắng","ten":"Động Tả Phìn","moTa":"Động Tả Phìn là động trong khối núi ở thôn Sa Xéng xã Tả Phìn thị xã Sa Pa tỉnh Lào Cai, Việt Nam."},{"namCongNhan":"2005","diaDiem":"Sa Pa","loaiDiTich":"Lịch sử","ten":"Núi Hàm Rồng (Sa Pa)","moTa":"Núi Hàm Rồng là một ngọn núi nằm trong dãy Hoàng Liên Sơn với ý nghĩa \"hàm của rồng\". Hàm Rồng là một trong số ít các núi ở Việt Nam có hình tượng đẹp và rõ nét, gắn liền với nó là truyền thuyết thú vị và ly kỳ."},{"namCongNhan":"18/10/2013","diaDiem":"Tả Van Chư, Bắc Hà","loaiDiTich":"Danh thắng","ten":"Động Thiên Long Bắc Hà","moTa":"Động Thiên Long Bắc Hà là động trong núi đá ở thôn thôn Nhìu Cồ Ván B, xã Tả Van Chư, huyện Bắc Hà, tỉnh Lào Cai, Việt Nam."},{"namCongNhan":"1995","diaDiem":"Trấn Yên & Văn Chấn","loaiDiTich":"Lịch sử","ten":"Chiến khu Vần","moTa":"Di tích chiến khu Vần là một mốc son của sự kiện lịch sử Yên Bái nói riêng và của vùng Tây Bắc nói chung. Chiến khu Vần đã có vai trò quyết định trong việc chuẩn bị lực lượng để đấu tranh giành chính quyền cách mạng ở hai tỉnh Phú Thọ - Yên Bái và huyện Phù Yên (Sơn La) đồng thời là căn cứ đảm bảo cho địa phương trong công cuộc chuẩn bị đi vào cuộc kháng chiến chống Pháp quyết liệt (1946 - 1954), là nơi thành lập Ban cán sự Đảng liên tỉnh Yên Bái - Phú Thọ, nơi hình thành và ra đời của Đảng bộ tỉnh Yên Bái."},{"namCongNhan":"1996","diaDiem":"Lục Yên","loaiDiTich":"Danh thắng","ten":"Hồ Thác Bà","moTa":"Hồ Thác Bà là nguồn cung cấp nước cho nhà máy thủy điện Thác Bà thuộc tỉnh Yên Bái. Hồ nằm cách thành phố Hà Nội 180 km theo quốc lộ 2 hoặc quốc lộ 32 về phía tây bắc."},{"namCongNhan":"2007","diaDiem":"Mù Cang Chải","loaiDiTich":"Danh thắng","ten":"Ruộng bậc thang Mù Cang Chải","moTa":"Ruộng bậc thang Mù Cang Chải là những ruộng bậc thang nằm trên các sườn núi, lớp nọ gối tiếp lớp kia với diện tích khoảng 2.200 ha ở huyện Mù Cang Chải, Yên Bái. Năm 2007, 330 ha diện tích ruộng bậc thang thuộc 3 xã La Pán Tẩn, Chế Cu Nha, Dế Xu Phình được xếp hạng là di tích quốc gia như là một trong những danh thắng độc đáo bậc nhất tại Việt Nam. Và đến năm 2019, danh thắng ruộng bậc thang Mù Cang Chải đã Thủ tướng Chính phủ xếp hạng là Di tích quốc gia đặc biệt."},{"namCongNhan":"2012","diaDiem":"Văn Chấn & Phù Yên","loaiDiTich":"Lịch sử","ten":"Đèo Lũng Lô","moTa":"Đèo Lũng Lô là đèo trên Quốc lộ 37 ở ranh giới huyện Phù Yên tỉnh Sơn La và huyện Văn Chấn tỉnh Yên Bái, Việt Nam ."},{"namCongNhan":"2012","diaDiem":"Tp. Yên Bái","loaiDiTich":"Lịch sử","ten":"Bến Âu Lâu","moTa":"Bến Âu Lâu (hay bến phà Âu Lâu) nay nằm trên địa bàn xã Âu Lâu và phường Nguyễn Phúc, thành phố Yên Bái, là nơi góp phần quan trọng vận chuyển cán bộ, bộ đội, dân công, lương thực và vũ khí phục vụ các chiến dịch lớn thời kỳ kháng chiến chống thực dân Pháp, mở đường đến thắng lợi của chiến dịch Điện Biên Phủ, lập lại hòa bình ở miền Bắc năm 1954."},{"namCongNhan":"1962 31/12/2014","diaDiem":"Tp. Sơn La","loaiDiTich":"Lịch sử đặc biệt","ten":"Nhà tù Sơn La","moTa":"Nằm tại trung tâm thành phố Sơn La, cách Lào 45 km về phía Nam, nhà tù Sơn La đã được người Pháp xây dựng trong thời kỳ Pháp thuộc nhằm mục tiêu giam cầm những người làm cách mạng của Việt Nam. Trải qua 3 lần xây dựng và mở rộng, nhà tù Sơn La có tổng diện tích là: 2.170m2. Ngày nay, nơi đây trở thành một trong những điểm tham quan lịch sử rất có ý nghĩa với người dân Việt Nam cũng như du khách quốc tế."},{"namCongNhan":"24/01/1998","diaDiem":"Mường Sang, Mộc Châu","loaiDiTich":"Lịch sử","ten":"Đồn Mộc Lỵ","moTa":"Đồn Mộc Lỵ nằm trên quốc lộ 43, con đường dẫn tới Thác Dải Yếm và cửa khẩu Lóng Sập sang nước bạn Lào, chỉ cách quốc lộ 6 tầm chừng 1 km. Đồn nằm bên tay trái, cổng vào khu di tích khá nhỏ, đi vào khoảng sân rộng chính giữa là tấm bia lịch sử ghi lại chiến công oanh liệt của quân và dân ta suốt một thời khói lửa."},{"namCongNhan":"05/02/1994","diaDiem":"Tp. Sơn La","loaiDiTich":"Danh thắng","ten":"Thẳm Tát Tòng (Hang Tát Toòng)","moTa":"Thẳm Tát Tòng, thẳm Tát Toòng hay hang Tát Tòng là thắng cảnh hang đá tự nhiên ở Bản Bó, phường Chiềng An, thành phố Sơn La, Việt Nam ."},{"namCongNhan":"24/01/1998","diaDiem":"Thị trấn Mộc Châu","loaiDiTich":"Danh thắng","ten":"Động Sơn Mộc Hương (Hang Dơi)","moTa":"Hang Dơi là tên phổ biến đặt cho nhiều hang ở Việt Nam. Tên hình thành do có dơi đến sống hoặc từng sống trong hang đó."},{"namCongNhan":"24/01/1998","diaDiem":"Mường Và, Sốp Cộp","loaiDiTich":"Văn hóa nghệ thuật","ten":"Tháp Mường Và","moTa":"Tháp Mường Và là một tháp cổ được xây dựng vào thế kỷ 17, tại bản Mường Và, xã Mường Và, huyện Sốp Cộp, tỉnh Sơn La, Việt Nam."},{"namCongNhan":"24/10/2012","diaDiem":"Mường Bám, Thuận Châu","loaiDiTich":"Lịch sử văn hóa","ten":"Tháp Mường Bám","moTa":"Tháp Mường Bám, còn gọi là Thạt Bản Lào, là di tích kiến trúc nghệ thuật ở bản Lào xã Mường Bám huyện Thuận Châu tỉnh Sơn La, Việt Nam ."},{"namCongNhan":"12/12/2014","diaDiem":"Hang Chú, Bắc Yên","loaiDiTich":"Lịch sử khảo cổ","ten":"Bãi đá khắc cổ Khe Hổ","moTa":"Bãi đá khắc cổ Khe Hổ là nơi có những khối đá lớn có khắc các hình từ thời cổ, ở bản Hang Chú xã Hang Chú huyện Bắc Yên tỉnh Sơn La, Việt Nam."},{"namCongNhan":"1989","diaDiem":"Phú Lão, Lạc Thủy","loaiDiTich":"Khảo cổ","ten":"Quần thể Chùa Tiên","moTa":"Chùa Tiên - Mẫu Đầm Đa (hay còn được người dân gọi là Chùa Tiên - Đầm Đa) là một quần thể du lịch thuộc địa phận xã Phú Nghĩa, huyện Lạc Thủy, tỉnh Hòa Bình. Trong quần thể có một ngôi chùa tên là Chùa Tiên, được Bộ văn hóa - Thông tin Việt Nam cấp bằng Di tích lịch sử văn hóa tháng 9 năm 1989."},{"namCongNhan":"2001","diaDiem":"Chi Nê, Lạc Thủy","loaiDiTich":"Lịch sử","ten":"Hang Luồn Chi Nê / hang Trinh Nữ","moTa":"Hang Luồn Chi Nê là quần thể hang ở thị trấn Chi Nê và các xã Yên Bồng, Đồng Tâm, huyện Lạc Thủy tỉnh Hòa Bình, Việt Nam."},{"namCongNhan":"2003","diaDiem":"Ba Hàng Đồi, Lạc Thủy","loaiDiTich":"Khảo cổ","ten":"Hang Đồng Thớt","moTa":"Hang Đồng Thớt là hang trong khối núi đá vôi ở thị trấn Ba Hàng Đồi, huyện Lạc Thủy, tỉnh Hòa Bình, Việt Nam ."},{"namCongNhan":"2013","diaDiem":"Phú Thành, Lạc Thủy","loaiDiTich":"Lịch sử khảo cổ danh thắng","ten":"Động Núi Niệm","moTa":"Động Núi Niệm là động trong dãy núi ở làng Chùa xã Phú Thành huyện Lạc Thủy tỉnh Hòa Bình, Việt Nam "},{"namCongNhan":"1994","diaDiem":"Bình Thanh, Cao Phong","loaiDiTich":"Lịch sử","ten":"Tượng đài Anh hùng Cù Chính Lan","moTa":"Cù Chính Lan (1930-1951) là một trong 7 cá nhân đầu tiên được phong danh hiệu Anh hùng lực lượng vũ trang nhân dân của Việt Nam. Ngày 13 tháng 12 năm 1951, trong trận tấn công cứ điểm Giang Mỗ, anh đã một mình đuổi xe tăng Pháp, nhảy lên thành xe, ném lựu đạn vào buồng lái để tiêu diệt xe."},{"namCongNhan":"2000","diaDiem":"Tân Hòa, Tp. Hòa Bình","loaiDiTich":"Danh thắng","ten":"Động Tiên Phi","moTa":"Động Tiên Phi là động ở vùng đất phường Tân Hòa thành phố Hòa Bình tỉnh Hòa Bình, Việt Nam."},{"namCongNhan":"2009","diaDiem":"Vầy Nưa, Đà Bắc","loaiDiTich":"Danh thắng","ten":"Động Thác Bờ (Đền Chúa Thác Bờ)","moTa":"Động Thác Bờ là động nằm ở sườn núi Chủa ở vùng đất xóm Bưng xã Ngòi Hoa huyện Tân Lạc tỉnh Hòa Bình, Việt Nam."},{"namCongNhan":"2003","diaDiem":"Ngòi Hoa,Tân Lạc","loaiDiTich":"Danh thắng","ten":"Động Hoa Tiên","moTa":"Động Hoa Tiên là động nằm lưng chừng núi Bà, ở vùng đất xóm Ngòi xã Ngòi Hoa huyện Tân Lạc tỉnh Hòa Bình, Việt Nam ."},{"namCongNhan":"2003","diaDiem":"Lạc Lương, Yên Thủy","loaiDiTich":"Danh thắng","ten":"Động Thiên Long Yên Thủy","moTa":"Động Thiên Long Yên Thủy là động núi ở vùng đất xóm Yên Mu xã Lạc Lương huyện Yên Thủy tỉnh Hòa Bình, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Yên Trị, Yên Thủy","loaiDiTich":"Danh thắng","ten":"Hang Chùa, Yên Thủy","moTa":"Hang Chùa, còn gọi là động Văn Quang, là hang trong núi Chùa Hang ở giữa cánh đồng thuộc thôn Đồng Mai xã Yên Trị huyện Yên Thủy tỉnh Hòa Bình, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Cao Sơn, Lương Sơn","loaiDiTich":"Danh thắng","ten":"Hang Chổ","moTa":"Hang Chổ là một trong 4 hang ở dãy núi Sáng ở xóm Hụi, xã Cao Sơn, huyện Lương Sơn, tỉnh Hòa Bình, Việt Nam ."},{"namCongNhan":"2009","diaDiem":"Lũng Cú, Đồng Văn","loaiDiTich":"Lịch sử","ten":"Cột cờ Lũng Cú","moTa":"Cột cờ Lũng Cú là một cột cờ quốc gia nằm ở đỉnh Lũng Cú hay còn gọi là đỉnh núi Rồng (Long Sơn) có độ cao khoảng 1.470 m so với mực nước biển, thuộc xã Lũng Cú, huyện Đồng Văn, tỉnh Hà Giang, Việt Nam."},{"namCongNhan":"2009","diaDiem":"Tt. Đồng Văn","loaiDiTich":"Văn hóa nghệ thuật","ten":"Phố cổ Đồng Văn","moTa":"Phố cổ Đồng Văn nằm ở thị trấn Đồng Văn, huyện Đồng Văn, tỉnh Hà Giang."},{"namCongNhan":"23/9/2014","diaDiem":"Yên Minh & Đồng Văn","loaiDiTich":"Danh thắng","ten":"Hang Nà Luông","moTa":"Hang Nà Luông hay Hang Nà Luồng là hang trong dãy núi ở gần bản Nà Luông xã Mậu Long huyện Yên Minh và xã Sủng Trái huyện Đồng Văn tỉnh Hà Giang, Việt Nam ."},{"namCongNhan":"2011","diaDiem":"Hoàng Su Phì","loaiDiTich":"Danh thắng","ten":"Ruộng bậc thang Hoàng Su Phì","moTa":"Ruộng bậc thang Hoàng Su Phì là một hệ thống gồm nhiều ruộng bậc thang trải dài trên địa bàn 24 xã, thị trấn của huyện Hoàng Su Phì, tỉnh Hà Giang với tổng diện tích khoảng 3.700 ha. Đây là một di tích danh thắng cấp quốc gia ở Việt Nam và là điểm du lịch nổi tiếng ở tỉnh Hà Giang."},{"namCongNhan":"2010","diaDiem":"Tt. Quản Bạ","loaiDiTich":"Danh thắng","ten":"Núi Đôi Quản Bạ","moTa":"Núi đôi Quản Bạ hay núi Cô Tiên Quản Bạ là một thắng cảnh ở thị trấn Tam Sơn huyện Quản Bạ tỉnh Hà Giang ."},{"namCongNhan":"1993","diaDiem":"Sà Phìn, Đồng Văn","loaiDiTich":"Văn hóa nghệ thuật","ten":"Dinh thự họ Vương (Dinh vua Mèo)","moTa":"Khu dinh thự của vua Mèo, tên dùng trong các văn bản là Dinh thự họ Vương, hay còn được gọi với tên Nhà Vương tọa lạc trong một thung lũng thuộc địa bàn xã Sà Phìn, huyện Đồng Văn, Hà Giang. Toàn bộ dinh thự vua Mèo có diện tích gần 3.000 m2, được khởi công vào năm 1898 và hoàn thành vào 9 năm sau đó tức 1907. Quá trình xây dựng tốn 15 vạn đồng bạc trắng Đông Dương, tương đương 150 tỷ đồng ngày nay."},{"namCongNhan":"2008","diaDiem":"Nấm Dẩn, Xín Mần","loaiDiTich":"Khảo cổ","ten":"Bãi đá cổ Nấm Dẩn","moTa":"Bãi đá cổ Nấm Dẩn hay Bãi đá cổ Xín Mần là nơi có những khối đá lớn có khắc các hình ở ven dòng suối Nậm Dẩn, còn gọi là Nậm Khoòng, xã Nấm Dẩn, huyện Xín Mần, tỉnh Hà Giang, Việt Nam."},{"namCongNhan":"16/11/2009","diaDiem":"Mèo Vạc & Đồng Văn","loaiDiTich":"Danh thắng","ten":"Đèo Mã Pí Lèng","moTa":"Đèo Mã Pí Lèng (còn được phiên âm là Mã Pì Lèng, Mả Pì Lèng, hay Mã Pỉ Lèng), là đèo trên quốc lộ 4C ở vùng đất xã Pải Lủng và Pả Vi thuộc huyện Mèo Vạc, tỉnh Hà Giang, Việt Nam."},{"namCongNhan":"23/9/2014","diaDiem":"Mèo Vạc","loaiDiTich":"Danh thắng","ten":"Hang Rồng, Tà Lủng & Pả Vi","moTa":"Hang Rồng là hang trong dãy núi ở bản Tả Lủng B xã Tả Lủng huyện Mèo Vạc tỉnh Hà Giang, Việt Nam."},{"namCongNhan":"2009","diaDiem":"Nấm Dẩn, Xín Mần","loaiDiTich":"Danh thắng","ten":"Thác Tiên Đèo Gió","moTa":"Đèo Gió là đèo trên đường tỉnh 178 ở vùng ranh giới xã Nậm Dẩn và Nà Chì huyện Xín Mần tỉnh Hà Giang ."},{"namCongNhan":"2013","diaDiem":"Tùng Vài, Quản Bạ","loaiDiTich":"Danh thắng","ten":"Hang Khố Mỷ","moTa":"Hang Khố Mỷ, thường đọc thành Hang Khố Mỹ, là hang trong dãy núi ở bản Khố Mỷ xã Tùng Vài huyện Quản Bạ tỉnh Hà Giang, Việt Nam ."},{"namCongNhan":"2013","diaDiem":"Nàn Ma, Xín Mần","loaiDiTich":"Danh thắng","ten":"Hang Thiên Thủy","moTa":"Hang Thiên Thủy là hang trong dãy núi ở bản Na Lý xã Nàn Ma huyện Xín Mần tỉnh Hà Giang, Việt Nam ."},{"namCongNhan":"2018","diaDiem":"Đức Xuân, Bắc Quang","loaiDiTich":"Danh thắng","ten":"Thác Nậm Tạu","moTa":"Thác Nặm Tạu hay thác Nậm Tạu là thác trên suối Khau Đeng ở vùng đất bản Nậm Tạu xã Đức Xuân huyện Bắc Quang tỉnh Hà Giang, Việt Nam."},{"namCongNhan":"2021","diaDiem":"Nà Chì, Xín Mần","loaiDiTich":"Danh thắng","ten":"Thác Luồng","moTa":"Thác Luồng là thác trên suối Nậm Luồng ở vùng đất bản Bo xã Nà Chì huyện Xín Mần tỉnh Hà Giang, Việt Nam."},{"namCongNhan":"2001","diaDiem":"Quốc Toản,Trà Lĩnh","loaiDiTich":"Danh thắng","ten":"Hồ Thang Hen","moTa":"Hồ Thang Hen là một hồ nước ngọt tại xã Quốc Toản, huyện Quảng Hòa, tỉnh Cao Bằng, Việt Nam. Nó nằm ở độ cao trên 1000 mét so với mực nước biển, về phía Bắc thành phố Cao Bằng, cách cây số 34 trên đường từ thành phố Cao Bằng về thị trấn Trà Lĩnh khoảng 5-7 km, Hồ nằm gần địa giới giữa huyện Quảng Hòa và Huyện Hòa An"},{"namCongNhan":"1988","diaDiem":"Đề Thám, Tp. Cao Bằng","loaiDiTich":"Lịch sử","ten":"Khu lưu niệm Hoàng Đình Giong","moTa":"Hoàng Đình Giong (1 tháng 6 năm 1904 – 17 tháng 3 năm 1947), còn gọi là Văn Tư, Vũ Đức, là một nhà cách mạng và quân sự Việt Nam. Là một Đảng viên Cộng sản từ trước khi Đảng Cộng sản Việt Nam chính thức thành lập, ông là một thành viên của Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam khoá I. Là một nhà quân sự, ông là một trong những chỉ huy của đội quân Nam tiến, chỉ huy trưởng chiến trường Khu 9 và Khu 6."},{"namCongNhan":"2004","diaDiem":"Hồng Việt, Hòa An","loaiDiTich":"Lịch sử","ten":"Hang Ngườm Bốc","moTa":"Hang Ngườm Bốc là hang ở sườn tây dãy núi Lam Sơn, gần bản Nưa xã Hồng Việt huyện Hòa An tỉnh Cao Bằng, Việt Nam."},{"namCongNhan":"1998","diaDiem":"Đàm Thủy, Trùng Khánh","loaiDiTich":"Danh thắng","ten":"Động Ngao (Ngườm Ngao)","moTa":"Động Ngao hay Ngườm Ngao đôi khi gọi là Động Ngườm Ngao là một hang động nằm ở bản Gun, xã Đàm Thủy, huyện Trùng Khánh, tỉnh Cao Bằng, Việt Nam. Động này toạ lạc trong lòng một quả núi, cách thác Bản Giốc 5 km."},{"namCongNhan":"1995","diaDiem":"Minh Tâm, Nguyên Bình","loaiDiTich":"Lịch sử","ten":"Hang Kéo Quảng","moTa":"Hang Kéo Quảng là hang trong núi đá vôi ở vùng đất bản Pác Phai xã Minh Tâm huyện Nguyên Bình tỉnh Cao Bằng, Việt Nam ."},{"namCongNhan":"2013","diaDiem":"Rừng Trần Hưng Đạo Tam Kim, Nguyên Bình","loaiDiTich":"Lịch sử đặc biệt","ten":"Nơi thành lập Đội Việt Nam Tuyên truyền Giải phóng quân ngày 22/12/1944","moTa":"Việt Nam Tuyên truyền Giải phóng quân là tên của đội quân chủ lực của Mặt trận Việt Minh từ tháng 12 năm 1944 đến tháng 5 năm 1945. Đây là tổ chức quân sự được xem là tiền thân của Quân đội nhân dân Việt Nam. Ngày thành lập Việt Nam Tuyên truyền Giải phóng quân, 22 tháng 12, sau này đã được chọn làm ngày truyền thống của Quân đội nhân dân Việt Nam."},{"namCongNhan":"1998","diaDiem":"Đàm Thủy, Trùng Khánh","loaiDiTich":"Danh thắng","ten":"Thác Bản Giốc","moTa":"Thác Bản Giốc, Trung Quốc gọi là cặp thác Đức Thiên-Bản Ước (tiếng Trung: 德天 - 板約; bính âm: Détiān - Bǎnyuē), là một nhóm thác nước nằm trên sông Quây Sơn tại biên giới giữa Việt Nam và Trung Quốc. Nếu nhìn từ phía dưới chân thác, phần thác bên trái và nửa phía tây của thác bên phải thuộc chủ quyền của Việt Nam tại xã Đàm Thủy, huyện Trùng Khánh, tỉnh Cao Bằng; nửa phía đông của thác bên phải thuộc chủ quyền của Trung Quốc tại thôn Đức Thiên, trấn Thạc Long, huyện Đại Tân, thành phố Sùng Tả của khu tự trị dân tộc Choang Quảng Tây. Thác nước này cách huyện lỵ Trùng Khánh khoảng 20 km về phía đông bắc, cách thủ phủ Nam Ninh của Quảng Tây khoảng 208 km."},{"namCongNhan":"2012","diaDiem":"Trường Hà, Hà Quảng","loaiDiTich":"Lịch sử đặc biệt","ten":"Khu di tích Pác Bó","moTa":"Khu di tích Pác Bó là một khu di tích lịch sử cách mạng quốc gia - đặc biệt của Việt Nam, thuộc bản Pác Bó, xã Trường Hà, huyện Hà Quảng, tỉnh Cao Bằng, cách trung tâm thành phố Cao Bằng 52 km về phía Bắc, là điểm đầu (km 0) của đường Hồ Chí Minh ."},{"namCongNhan":"1962","diaDiem":"Chi Lăng","loaiDiTich":"Lịch sử đặc biệt","ten":"Di tích lịch sử Chi Lăng","moTa":"Chi Lăng (支棱) là một cửa ải nổi tiếng trong lịch sử Việt Nam. Nơi đây vốn là một thung lũng có sông Thương chảy qua, trải dài gần 20 km từ sông Hóa đến xã Mai Sao, thuộc huyện Chi Lăng, tỉnh Lạng Sơn. Phía đông thung lũng là dãy núi đất Thái Họa – Bảo Đài, còn phía tây là dãy núi đá Cai Kinh."},{"namCongNhan":"23/08/2004","diaDiem":"Chi Lăng","loaiDiTich":"Khảo cổ","ten":"Hang Gió Chi Lăng","moTa":"Hang Gió là quần thể hang động dạng karst trong dãy núi đá vôi ở lũng Khòm thôn Sao Thượng B, xã Mai Sao huyện Chi Lăng tỉnh Lạng Sơn, Việt Nam ."},{"namCongNhan":"23/08/2004","diaDiem":"Chi Lăng","loaiDiTich":"Khảo cổ","ten":"Hang Lạng Nắc","moTa":"Hang Lạng Nắc còn có tên gọi khác là hang Miệng Hổ, hoặc người dân địa phương vẫn thường gọi là hang Pác Gảc, nằm sát km thứ 32 của Quốc lộ 1 cũ thuộc địa phận của xã Mai Sao, huyện Chi Lăng, tỉnh Lạng Sơn, Việt Nam. Mặc dù là di tích được xếp hạng cấp quốc gia từ năm 2004 nhưng cho đến nay, di tích khảo cổ học Hang động Lạng Nắc (thuộc thôn Lạng Nắc, xã Mai Sao, huyện Chi Lăng, tỉnh Lạng Sơn) vẫn chưa thực sự được quan tâm, bảo vệ. Nhiều người dân địa phương còn không hề biết đến sự tồn tại của di tích này."},{"namCongNhan":"23/08/2004","diaDiem":"Cao Lộc","loaiDiTich":"Khảo cổ","ten":"Hang Phia Điểm","moTa":"Hang Phia Điểm là quần thể hang động dạng karst trong dãy núi đá vôi ở thôn Nà Soong xã Yên Trạch huyện Cao Lộc tỉnh Lạng Sơn, Việt Nam ."},{"namCongNhan":"23/08/2004","diaDiem":"Vũ Lễ, Bắc Sơn","loaiDiTich":"Khảo cổ","ten":"Hang Dơi Bắc Sơn","moTa":"Hang Dơi Bắc Sơn hay còn được người dân bản địa gọi với cái tên quen thuộc là Hang Dơi Vũ Lễ là hang dơi ở xã Vũ Lễ, huyện Bắc Sơn, tỉnh Lạng Sơn, Việt Nam."},{"namCongNhan":"1993","diaDiem":"Bình Gia","loaiDiTich":"Khảo cổ","ten":"Hang Thẩm Khuyên","moTa":"Hang Thẩm Khuyên, còn gọi là hang Kéo Lèng, là hang dạng karst trong núi Phia Gà trong vùng đất bản Còn Nưa xã Tân Văn huyện Bình Gia tỉnh Lạng Sơn, Việt Nam."},{"namCongNhan":"1993","diaDiem":"Lạng Sơn","loaiDiTich":"Lịch sử","ten":"Nhà lưu niệm Hoàng Văn Thụ","moTa":"Hoàng Văn Thụ (1906 - 1944) là nhà lãnh đạo cao cấp của Trung ương Đảng Cộng sản Đông Dương, người có đóng góp lớn vào phong trào cộng sản Việt Nam và là nhà thơ cách mạng Việt Nam trước Cách mạng tháng Tám năm 1945."},{"namCongNhan":"2016","diaDiem":"Bắc Sơn","loaiDiTich":"Lịch sử đặc biệt","ten":"Di tích Khởi nghĩa Bắc Sơn","moTa":"Khởi nghĩa Bắc Sơn - Trong thời kỳ Chiến tranh thế giới thứ hai, vào tháng 6 năm 1940, nước Pháp bị quân đội Đức Quốc Xã xâm lược và chiếm đóng. Nhân cơ hội này, tháng 9 năm đó, Đế quốc Nhật Bản xâm lược bán đảo Đông Dương từ tay Pháp. Từ đây, Việt Nam bị hai thế lực cùng thống trị là thực dân Pháp và phát xít Nhật. Khởi nghĩa Bắc Sơn là một cuộc khởi nghĩa của người Việt chống lại thực dân Pháp và phát xít Nhật diễn ra tại Bắc Sơn, Lạng Sơn vào năm 1940. Quân Nhật đánh vào Lạng Sơn ngày 22 tháng 9 năm 1940, quân đội Pháp trên đường thua chạy đã rút lui qua châu Bắc Sơn. Nhân cơ hội đó, Đảng bộ Bắc Sơn thuộc Đảng Cộng sản Đông Dương đã lãnh đạo người dân nổi dậy tước khí giới của tàn quân Pháp để tự vũ trang cho mình, giải tán chính quyền địch, thành lập chính quyền cách mạng (27-9-1940). Nhưng sau đó Nhật thỏa hiệp với Pháp để quay trở lại đàn áp phong trào khởi nghĩa."},{"namCongNhan":"1962","diaDiem":"Lạng Sơn","loaiDiTich":"Danh thắng","ten":"Núi Tô Thị","moTa":"Núi Tô Thị (còn gọi là núi Vọng Phu) là một ngọn núi tại phường Tam Thanh, thành phố Lạng Sơn, tỉnh Lạng Sơn. Trên đỉnh núi có tảng đá tự nhiên giống hình người phụ nữ bồng con nhìn về phương xa. Núi Tô Thị không chỉ nổi bật ở cảnh quan tự nhiên, kiến trúc ngôi chùa động linh thiêng, độc đáo mà còn lưu giữ trong mình nhiều giá trị đặc biệt quan trọng về văn hóa, nghệ thuật và lịch sử gắn liền với các văn sĩ nổi tiếng như Ngô Thì Sĩ, Nguyễn Du."},{"namCongNhan":"1993","diaDiem":"Lạng Sơn","loaiDiTich":"Lịch sử","ten":"Đền Kỳ Cùng","moTa":"Đền Kỳ Cùng (còn có tên là đền Quan Lớn Tuần Tranh) nằm bên tả ngạn sông Kỳ Cùng và ở ngay đầu cầu Kỳ Cùng; hiện thuộc địa phận phường Vĩnh Trại, thành phố Lạng Sơn, tỉnh Lạng Sơn, Việt Nam. Năm 1993, ngôi đền đã được xếp hạng là di tích Lịch sử - Văn hóa cấp quốc gia."},{"namCongNhan":"1993","diaDiem":"Lạng Sơn","loaiDiTich":"Lịch sử","ten":"Chùa Thành","moTa":"Chùa Thành (tên chữ là Diên Khánh Tự) là một ngôi cổ tự, hiện toạ lạc tại số 3 đường Hùng Vương, phường Chi Lăng, thành phố Lạng Sơn, tỉnh Lạng Sơn, Việt Nam. Năm 1993, chùa đã được xếp hạng di tích Lịch sử - văn hóa cấp quốc gia. Hiện nay, chùa là Trụ sở của Ban Đại diện Phật giáo tỉnh ."},{"namCongNhan":"23/08/2004","diaDiem":"Tràng Định","loaiDiTich":"Lịch sử","ten":"Hang Cốc Mười","moTa":"Hang Cốc Mười hay hang Bãi Đá, là hang động trong dãy núi đá vôi ở bản Lũng Phầy xã Chí Minh huyện Tràng Định tỉnh Lạng Sơn, Việt Nam ."},{"namCongNhan":"1989","diaDiem":"Cẩm Phả","loaiDiTich":"Lịch sử","ten":"Đền Cửa Ông","moTa":"Đền Cửa Ông nằm tại phường Cửa Ông, thành phố Cẩm Phả, tỉnh Quảng Ninh. Đây là nơi thờ Hưng Nhượng Đại Vương Trần Quốc Tảng cùng nhiều nhân vật nổi tiếng thời nhà Trần, và cũng là nơi diễn ra Lễ hội đền Cửa Ông hằng năm. Cuối năm 2017, đền Cửa Ông được Chính phủ xếp hạng là Di tích quốc gia đặc biệ"},{"namCongNhan":"1962","diaDiem":"Đông Triều","loaiDiTich":"Lịch sử đặc biệt","ten":"Khu di tích nhà Trần tại Đông Triều","moTa":"Khu di tích nhà Trần tại Đông Triều, tỉnh Quảng Ninh được Thủ tướng Chính phủ xếp hạng di tích lịch sử Quốc gia đặc biệt (Quyết định số 2383/QĐ-TTg ngày 09/12/2013). Hiện nay, Khu di tích này được Thủ tướng Chính phủ phê duyệt Quy hoạch tổng thể bảo tồn và phát huy giá trị trong Quyết định số 307/QĐ-TTg, ngày 07/02/2013 với phạm vi nghiên cứu 11.095 ha, quy mô quy hoạch tổng thể là 2.206 ha, bao gồm 14 di tích nhà Trần và khu vực bảo vệ, dịch vụ du lịch bao quanh. Đây cũng là một trong những Khu di tích Quốc gia đặc biệt của Việt Nam."},{"namCongNhan":"2006","diaDiem":"Đông Triều","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Hồ Thiên, thuộc Khu di tích nhà Trần","moTa":"Chùa Hồ Thiên (tên chữ: Trù Phong Tự) nằm ở sườn núi Phật Sơn thuộc dãy núi Yên Tử thuộc địa phận xã Bình Khê, thị xã Đông Triều, tỉnh Quảng Ninh. Chùa Hồ Thiên được xây dựng từ đời nhà Trần, được Bộ Văn hóa, Thể thao và Du lịch Việt Nam công nhận là Di tích lịch sử văn hoá cấp quốc gia vào ngày 29 tháng 5 năm 2006 theo quyết định số 55/2006/QĐ-BVHTT."},{"namCongNhan":"1991","diaDiem":"Đông Triều","loaiDiTich":"Văn hóa nghệ thuật","ten":"Chùa Quỳnh Lâm, Đông Triều","moTa":"Chùa Quỳnh Lâm (chữ Hán: 瓊林寺, âm Hán Việt: Quỳnh Lâm tự) là một ngôi chùa cổ nổi tiếng ở Quảng Ninh, thuộc phạm vi Khu di tích nhà Trần tại Đông Triều."},{"namCongNhan":"1993","diaDiem":"Đông Triều","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Cảnh Huống","moTa":"Chùa Cảnh Huống (Tên chùa có nghĩa là Chùa cảnh đẹp) là một ngôi chùa ở thôn Đồn Sơn, xã Yên Đức, thị xã Đông Triều, Quảng Ninh, Việt Nam. Đây là một ngôi chùa cổ có từ thời nhà Trần (Thế kỷ thứ XII – XIV). Chùa gắn liền với sự tích vua Trần Nhân Tông sau khi lãnh đạo nhân dân chống quân xâm lược giành chiến thắng lần thứ 2 tại sông Bạch Đằng đã về lập chùa trụ trì tại đây và khắc thơ trên vách núi."},{"namCongNhan":"1974","diaDiem":"Uông Bí","loaiDiTich":"Lịch sử đặc biệt","ten":"Quần thể di tích danh thắng Yên Tử","moTa":"Quần thể di tích và danh thắng Yên Tử bao gồm phần lớn hệ thống các di tích lịch sử văn hóa gắn liền với sự ra đời, hình thành và phát triển của nhà Trần (1225-1400) và thiền phái Trúc Lâm ở Việt Nam tại khu vực dãy núi Yên Tử và vùng lân cận nằm trên địa phận 03 tỉnh Bắc Giang, Hải Dương và Quảng Ninh. Quần thể di tích và danh thắng này bao gồm 4 khu vực: Khu di tích lịch sử và danh thắng Yên Tử (TP Uông Bí, Quảng Ninh), Khu di tích lịch sử nhà Trần (Đông Triều, Quảng Ninh), Khu di tích và danh thắng Tây Yên Tử (nằm trên các huyện Yên Dũng, Lục Nam, Lục Ngạn, Sơn Động tỉnh Bắc Giang), Khu di tích Côn Sơn – Kiếp Bạc (Chí Linh, tỉnh Hải Dương)."},{"namCongNhan":"2003","diaDiem":"Vân Đồn","loaiDiTich":"Lịch sử","ten":"Di tích thương cảng Vân Đồn (Cống Đông, Tây và Bến Cái Làng)","moTa":"Thương cảng Vân Đồn từng là một thương cảng của nước Đại Việt, tồn tại từ giữa thế kỷ 12 đến cuối thế kỷ 18 ở vùng biển nay thuộc tỉnh Quảng Ninh, Việt Nam. Đây là trung tâm giao thương lớn và quan trọng của Việt Nam lúc bấy giờ với nhiều thuyền buôn từ khắp châu Á và châu Âu đến buôn bán, trao đổi hàng hóa."},{"namCongNhan":"1999","diaDiem":"Vân Đồn","loaiDiTich":"Văn hóa nghệ thuật","ten":"Đình Quan Lạn","moTa":"Đình Quan Lạn là một ngôi đình làng trên đảo Quan Lạn. Đình thờ Lý Anh Tông, các vị thần, các vị có công lập làng, các vị đã hy sinh bảo vệ làng, bảo vệ đảo. Đây là ngôi đình được xây vào khoảng năm 1890-1900, có kiến trúc hình chữ công, gồm bái đường, hậu cung và ba gian ống muống. Mái đình lợp bằng ngói vẩy. Trên nóc mái có đắp trang trí hình lưỡng long chầu nguyệt (hai con rồng chầu Mặt Trăng). Trong đình còn lưu giữ 19 sắc phong của các triều đại Lý, Trần, Lê, Nguyễn, ngoài ra còn 4 sắc phong thời Nguyễn và 01 kiệu Bát Công được đưa về Bảo tàng Lịch sử Việt Nam để trưng bày."},{"namCongNhan":"1992","diaDiem":"Hạ Long","loaiDiTich":"Danh thắng","ten":"Cụm di tích và danh thắng núi Bài Thơ - Chùa Long Tiên - Đền Đức Ông","moTa":"Núi Bài Thơ là ngọn núi đá vôi đẹp thuộc thành phố Hạ Long, tỉnh Quảng Ninh. Trên núi này còn lưu lại các bài thơ chữ Hán của Lê Thánh Tông khắc trên đá năm 1468, và của Trịnh Cương năm 1729. Các bài thơ này đã đem lại tên gọi cho núi."},{"namCongNhan":"1962","diaDiem":"Hạ Long","loaiDiTich":"Danh thắng","ten":"Vịnh Hạ Long","moTa":""},{"namCongNhan":"Không rõ","diaDiem":"Hạ Long","loaiDiTich":"Danh thắng","ten":"Chùa Lôi Âm - Hồ Yên Lập","moTa":"Chùa Lôi Âm là một ngôi chùa cổ nổi tiếng ở Quảng Ninh với phong cảnh rất đẹp và nổi tiếng linh thiêng."},{"namCongNhan":"1999","diaDiem":"Móng Cái","loaiDiTich":"Văn hóa nghệ thuật","ten":"Chùa Nam Thọ","moTa":"Chùa Nam Thọ (còn gọi là Khánh Linh Tự) thuộc phường Trà Cổ, thành phố Móng Cái, tỉnh Quảng Ninh, là một trong những công trình kiến trúc tôn giáo được xây dựng từ năm 1775 đời Cảnh Hưng nhà Hậu Lê."},{"namCongNhan":"1974","diaDiem":"Móng Cái","loaiDiTich":"Văn hóa nghệ thuật","ten":"Đình Trà Cổ","moTa":"Đình Trà Cổ nằm ở khu Nam Thọ, phường Trà Cổ, thành phố Móng Cái, tỉnh Quảng Ninh, Việt Nam. Đây được đánh giá là ngôi đình khá đồ sộ ở địa đầu đất nước và hoàn toàn mang dấu ấn nền văn hoá Việt."},{"namCongNhan":"1988","diaDiem":"Nam Hòa, Quảng Yên","loaiDiTich":"Lịch sử đặc biệt","ten":"Bãi cọc Yên Giang","moTa":"Khu di tích lịch sử Bạch Đằng là một quần thể gồm 10 điểm di tích nằm ở tả ngạn sông Bạch Đằng thuộc địa bàn thị xã Quảng Yên và thành phố Uông Bí, tỉnh Quảng Ninh. Đây là các di tích gắn với trận Bạch Đằng (1288) và Trần Hưng Đạo trong Chiến tranh Nguyên Mông – Đại Việt lần 3."},{"namCongNhan":"Không rõ","diaDiem":"Sơn Dương & Yên Sơn","loaiDiTich":"Lịch sử đặc biệt","ten":"Chiến khu Tân Trào. Gồm 40 di tích quốc gia","moTa":"Chiến khu Tân Trào là khu di tích lịch sử của cách mạng Việt Nam thời kỳ Cách mạng tháng Tám. Hiện nay, nơi đây đã được thủ tướng chính phủ Việt Nam đưa vào danh sách xếp hạng 23 di tích quốc gia đặc biệt. Tân Trào là thủ đô lâm thời của khu giải phóng, nơi Đảng Cộng sản Việt Nam tiến hành hội nghị toàn quốc ngày 13 tháng 8 năm 1945 để quyết định tổng khởi nghĩa. Đại hội quốc dân đã họp tại đây ngày 16 tháng 8 năm 1945, thông qua 10 chính sách lớn của Việt Minh, bầu ra một chính phủ lâm thời do Hồ Chí Minh làm chủ tịch và quân giải phóng Việt Nam làm lễ ra quân."},{"namCongNhan":"2007","diaDiem":"Trung Hà, Chiêm Hóa","loaiDiTich":"Danh thắng","ten":"Thác Bản Ba","moTa":"Thác Bản Ba là thác trên dòng ngòi Ba ở vùng đất Bản Ba xã Trung Hà huyện Chiêm Hóa tỉnh Tuyên Quang, Việt Nam."},{"namCongNhan":"2009","diaDiem":"Lâm Bình","loaiDiTich":"Khảo cổ","ten":"Hang Phia Vài","moTa":"Hang Phia Vài nằm ở sườn núi đá vôi ở vùng đất bản Cốc Ngận xã Khuôn Hà, huyện Lâm Bình tỉnh Tuyên Quang, Việt Nam."},{"namCongNhan":"2009","diaDiem":"Na Hang","loaiDiTich":"Khảo cổ","ten":"Hang Phia Muồn","moTa":"Hang Phia Muồn là hang trong núi Phia Muồn ở vùng đất bản Nà Lạ xã Sơn Phú huyện Na Hang tỉnh Tuyên Quang, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Tt. Na Hang, Na Hang","loaiDiTich":"Danh thắng","ten":"Thác Pác Ban","moTa":"Thác Pác Ban hay Thác Mơ Na Hang là thác trên dòng nậm Ban ở vùng đất thị trấn Na Hang, huyện Na Hang, tỉnh Tuyên Quang, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Yên Phú, Hàm Yên","loaiDiTich":"Danh thắng","ten":"Động Tiên (Hàm Yên)","moTa":"Hang Đá Đen là hang ở vùng đất thôn Thống Nhất 2 xã Yên Phú huyện Hàm Yên tỉnh Tuyên Quang, Việt Nam."},{"namCongNhan":"2018","diaDiem":"Yên Phú, Hàm Yên","loaiDiTich":"Khảo cổ","ten":"Hang Đá Đen","moTa":"Hang Đá Đen là hang ở vùng đất thôn Thống Nhất 2 xã Yên Phú huyện Hàm Yên tỉnh Tuyên Quang, Việt Nam."},{"namCongNhan":"1981","diaDiem":"Định Hóa","loaiDiTich":"Lịch sử đặc biệt","ten":"An toàn khu Định Hóa (gồm 13 di tích thành phần)","moTa":"An toàn khu Định Hóa (ATK Định Hóa) là một khu di tích rộng lớn nằm ở tỉnh Thái Nguyên. Khu di tích này đã được công nhận là di tích quốc gia đặc biệt quan trọng của Việt Nam. Đây là nơi Chủ tịch Hồ Chí Minh và các nhà lãnh đạo Đảng, Nhà nước Việt Nam đã sống và làm việc từ 20/5/1947 - 1954 để lãnh đạo cuộc kháng chiến 9 năm chống thực dân Pháp."},{"namCongNhan":"Không rõ","diaDiem":"Định Hóa","loaiDiTich":"Lịch sử đặc biệt","ten":"Di tích Nhà tù Chợ Chu","moTa":"Chợ Chu là thị trấn huyện lỵ của huyện Định Hóa, tỉnh Thái Nguyên, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Định Hóa","loaiDiTich":"Lịch sử đặc biệt","ten":"Thắng cảnh Thác Khuôn Tát","moTa":"Thác Khuôn Tát là thác trên suối thượng nguồn sông Công ở vùng đất xóm Tỉn Keo xã Phú Đình huyện Định Hóa tỉnh Thái Nguyên ."},{"namCongNhan":"Không rõ","diaDiem":"Định Hóa","loaiDiTich":"Lịch sử đặc biệt","ten":"Địa điểm thành lập Hội Nhà báo Việt Nam","moTa":"Hội Nhà báo Việt Nam (tên tiếng Anh: Vietnam Journalist Association, tên viết tắt: VJA) là một tổ chức của những người hoạt động trong lĩnh vực báo chí, phát thanh, truyền hình, được thành lập vào ngày 21 tháng 4 năm 1950 tại Thái Nguyên, tiền thân là Hội Những người viết báo Việt Nam, có trụ sở chính tại số 59 Lý Thái Tổ, phường Tràng Tiền, quận Hoàn Kiếm, thành phố Hà Nội. Hội là thành viên của Mặt trận Tổ quốc Việt Nam, là thành viên của Tổ chức quốc tế các nhà báo."},{"namCongNhan":"Không rõ","diaDiem":"Đồng Hỷ","loaiDiTich":"Danh thắng","ten":"Chùa Hang (Kim Sơn Tự)","moTa":"Chùa Hang - Kim Sơn Tự nằm ở phường Chùa Hang, thành phố Thái Nguyên, tỉnh Thái Nguyên, Việt Nam."},{"namCongNhan":"1999","diaDiem":"Đồng Hỷ","loaiDiTich":"Danh thắng","ten":"Động Linh Sơn","moTa":"Động Linh Sơn nằm ở xóm Núi Hột, xã Linh Sơn, thành phố Thái Nguyên, tỉnh Thái Nguyên, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Võ Nhai","loaiDiTich":"Danh thắng","ten":"Hang Phượng Hoàng - suối Mỏ Gà","moTa":"Hang Phượng Hoàng - Suối Mỏ Gà là một khu thắng cảnh du lịch nổi tiếng của tỉnh Thái Nguyên. Hang Phượng Hoàng nằm trên núi Phượng Hoàng thuộc xã Phú Thượng huyện Võ Nhai, cách thành phố Thái Nguyên 45 km và nằm rất gần quốc lộ 1B (Thái Nguyên - Lạng Sơn) ở vị trí sát ranh giới giữa hai tỉnh."},{"namCongNhan":"Không rõ","diaDiem":"Võ Nhai","loaiDiTich":"Danh thắng","ten":"Hang Sa Khao","moTa":"Hang Sa Khao, thường gọi là hang Nà Kháo, là hang núi ở bản Nà Kháo xã Phú Thượng huyện Võ Nhai tỉnh Thái Nguyên, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Ba Bể","loaiDiTich":"Vườn quốc gia Việt Nam năm 1992, Vườn Di sản ASEAN năm 2004, Khu Ramsar thế giới năm 2011[81]","ten":"Hồ Ba Bể","moTa":"Hồ Ba Bể là một hồ nước ngọt ở Bắc Kạn, Việt Nam. Đây là hồ nước ngọt tự nhiên lớn nhất Việt Nam và là một trong một trăm hồ nước ngọt lớn nhất thế giới[cần dẫn nguồn]. Hồ nằm trong Vườn quốc gia Ba Bể, nơi đây được công nhận là khu du lịch quốc gia Việt Nam."},{"namCongNhan":"xx","diaDiem":"thành phố Bắc Giang","loaiDiTich":"Lịch sử văn hóa","ten":"Địa điểm Chiến thắng Xương Giang","moTa":"Thành Xương Giang là một thành cổ hiện chỉ còn lại phế tích tại tỉnh Bắc Giang, Việt Nam. Đây là thành được nhà Minh xây dựng vào đầu thế kỷ XV sau khi xâm chiếm Đại Ngu. Thành tồn tại đến năm 1427 thì bị nghĩa quân Lam Sơn hạ trong trận Xương Giang."},{"namCongNhan":"1964","diaDiem":"Yên Dũng","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Chùa Vĩnh Nghiêm (Bắc Giang) (Chùa Đức La)","moTa":"Chùa Vĩnh Nghiêm, còn được gọi là chùa Đức La, là một ngôi chùa cổ tại làng Đức La, xã Trí Yên, huyện Yên Dũng, tỉnh Bắc Giang, Việt Nam. Chùa được công nhận là một trung tâm Phật giáo, nơi đào tạo tăng đồ cho cả nước, nơi phát tích Tam Tổ phái Thiền Trúc Lâm của Phật giáo Việt Nam. Năm 2015, chùa được công nhận là Di tích quốc gia đặc biệt."},{"namCongNhan":"1991","diaDiem":"Yên Dũng","loaiDiTich":"Lịch sử văn hóa","ten":"Khu thờ tự Việp Quận công Hoàng Ngũ Phúc","moTa":"Hoàng Ngũ Phúc (chữ Hán: 黃五福, 1713 – 1776) là danh tướng thời Lê trung hưng trong lịch sử Việt Nam. Ông quê ở xã Phụng Công, huyện Yên Dũng (hiện nay là thôn Tân Phượng, xã Tân Mỹ, thành phố Bắc Giang, tỉnh Bắc Giang). Hoàng Ngũ Phúc có công lớn trong việc đánh dẹp các cuộc khởi nghĩa nông dân Đàng Ngoài và là tổng chỉ huy cuộc nam tiến đánh Đàng Trong, mở mang đất đai Bắc Hà tới Quảng Nam."},{"namCongNhan":"1965","diaDiem":"Hiệp Hòa","loaiDiTich":"Văn hóa nghệ thuật","ten":"Lăng Dinh Hương","moTa":"Lăng Dinh Hương thuộc làng Dinh Hương, thị trấn Thắng, huyện Hiệp Hòa, tỉnh Bắc Giang là một quần thể kiến trúc điêu khắc đá có từ thời Hậu Lê, được công nhận di tích lịch sử văn hoá cấp quốc gia từ 1965."},{"namCongNhan":"1964","diaDiem":"Hiệp Hòa","loaiDiTich":"Văn hóa nghệ thuật","ten":"Lăng đá Họ Ngọ","moTa":"Lăng Họ Ngọ (còn gọi là Linh Quang Từ), di tích kiến trúc nghệ thuật cấp quốc gia, được công nhận theo Quyết định số 29/QĐ-BHV ngày 13 tháng 1 năm 1964 của Bộ văn hóa , thuộc làng Thái Thọ, xã Thái Sơn, huyện Hiệp Hòa, tỉnh Bắc Giang (xưa thuộc tổng Quế Trạo, huyện Hiệp Hòa, phủ Bắc Hà, xứ Kinh Bắc). Ngày 28 tháng 3 năm 1996 nhà nước Cộng hòa xã hội chủ nghĩa Việt Nam chính thức cấp Bằng công nhận di tích lịch sử - văn hóa cho Lăng đá họ Ngọ (Ảnh 10)."},{"namCongNhan":"Không rõ","diaDiem":"Hiệp Hòa, Phổ Yên & Phú Bình","loaiDiTich":"Lịch sử","ten":"ATK2 (10 di tích)","moTa":"ATK II (An toàn khu thứ hai) của Trung ương và Xứ ủy Bắc kỳ trong thời kỳ tiền khởi nghĩa là vùng đất gồm huyện Hiệp Hòa (Bắc Giang), huyện Phổ Yên và phần phía nam của huyện Phú Bình (Thái Nguyên)."},{"namCongNhan":"Không rõ","diaDiem":"Vân Hà, Việt Yên","loaiDiTich":"Văn hóa nghệ thuật","ten":"Đình Thổ Hà","moTa":"Thổ Hà là một làng nghề thuộc xã Vân Hà, huyện Việt Yên, tỉnh Bắc Giang, Việt Nam. Khác với các làng ở đồng bằng Bắc Bộ, dân Thổ Hà hoàn toàn không có ruộng, bao đời sống bằng gạo chợ nước sông, thu nhập từ nghề thủ công và buôn bán nhỏ. Trước 1960 làng nổi tiếng về nghề làm gốm, từ 1990 lại đây nổi tiếng về nghề làm bánh đa nem và mỳ gạo."},{"namCongNhan":"2016","diaDiem":"Việt Yên","loaiDiTich":"Văn hóa nghệ thuật","ten":"Chùa Bổ Đà","moTa":"Chùa Bổ Đà, còn được gọi là chùa Bổ, chùa Tam Giáo, còn có tên chữ là Tứ Ân tự (四恩寺) là một ngôi chùa toạ lạc trên ngọn núi Phượng Hoàng (Bổ Đà sơn), bờ tả dòng sông Cầu, thuộc địa phận thôn Thượng Lát, xã Tiên Sơn, huyện Việt Yên, tỉnh Bắc Giang (thời phong kiến là xã Tiên Lát, tổng Tiên Lát, huyện Yên Việt, phủ Bắc Hà, trấn Kinh Bắc xưa). Chùa nằm cách trung tâm thị trấn Bích Động khoảng 10 km về phía Tây, Chùa Bổ Đà là một trong những ngôi chùa độc đáo nhất vùng đất Kinh Bắc, là trung tâm Phật giáo lớn của dòng thiền Trúc Lâm Yên Tử. Chùa đã được công nhận là Di tích quốc gia đặc biệt năm 2016 và bộ kinh phật khắc trên gỗ thị lưu giữ trong chùa được đánh giá là cổ nhất của dòng thiền Lâm Tế,..."},{"namCongNhan":"1995","diaDiem":"Hồng Kỳ, Yên Thế","loaiDiTich":"Lịch sử","ten":"Đền thờ Kỳ Đồng Nguyễn Văn Cẩm (Động Thiên Thai)","moTa":"Kỳ Đồng (奇童), tên thật là Nguyễn Văn Cẩm (阮文錦, 8 tháng 10 năm 1875 - tháng 7 năm 1929), người làng Trung Lập (theo cuốn Danh nhân Thái Bình thì quê ông là làng Ngọc Đình), phủ Tiên Hưng, tỉnh Hưng Yên, nay là xã Văn Cẩm, huyện Hưng Hà, tỉnh Thái Bình. Ông vốn có tư chất thông minh từ nhỏ lại được cha, là nhà nho giỏi, dạy dỗ. Ông được chính phủ Pháp cấp học bổng sang học Trường trung học Alger, tốt nghiệp tú tài khoa học và văn chương. Ông có lẽ là Người Việt đầu tiên đỗ tú tài Pháp."},{"namCongNhan":"Không rõ","diaDiem":"Yên Thế, Tân Yên, Việt Yên, Yên Dũng","loaiDiTich":"Lịch sử","ten":"Khu di tích khởi nghĩa Yên Thế (gồm 23 di tích)","moTa":"Khu di tích khởi nghĩa Yên Thế gồm nhiều di tích liên quan đến cuộc khởi nghĩa Yên Thế. Khu di tích này đã được thủ tướng chính phủ Việt Nam đưa vào danh sách xếp hạng 23 di tích quốc gia đặc biệt. Trọng tâm của khu di tích khởi nghĩa Yên Thế thuộc huyện Yên Thế tỉnh Bắc Giang, cách Thành phố Bắc Giang 28 km về phía Tây Bắc theo đường tỉnh lộ 284."},{"namCongNhan":"2012","diaDiem":"Hy Cương, Việt Trì","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền Hùng","moTa":"Đền Hùng là tên gọi khái quát của Khu di tích lịch sử Đền Hùng - quần thể đền chùa thờ phụng các Vua Hùng và tôn thất của nhà vua trên núi Nghĩa Lĩnh (Việt Trì, Phú Thọ), gắn với Giỗ Tổ Hùng Vương - Lễ hội Đền Hùng được tổ chức tại địa điểm đó hàng năm vào ngày 10 tháng 3 âm lịch. Hiện nay, theo các tài liệu khoa học đã công bố đa số đều thống nhất nền móng kiến trúc đền Hùng bắt đầu được xây dựng từ thời vua Đinh Tiên Hoàng trị vì. Đến thời Hậu Lê (thế kỷ 15) được xây dựng hoàn chỉnh theo quy mô như hiện tại."},{"namCongNhan":"1991","diaDiem":"Hiền Lương, Hạ Hòa","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Mẫu Âu Cơ","moTa":"Đền mẫu Âu Cơ là nơi thờ Mẹ Âu Cơ, được xây dựng từ thời Hậu Lê, nằm trên địa phận xã Hiền Lương, huyện Hạ Hòa, tỉnh Phú Thọ, Việt Nam."},{"namCongNhan":"1962","diaDiem":"Chí Linh","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền Kiếp Bạc (Khu di tích Côn Sơn - Kiếp Bạc)","moTa":"Đền Kiếp Bạc thuộc địa phận hai thôn Dược Sơn và Vạn Kiếp, xã Hưng Đạo, thành phố Chí Linh, tỉnh Hải Dương, Việt Nam; là nơi thờ phụng Hưng Đạo Đại Vương Trần Quốc Tuấn. Kiếp Bạc là tên ghép của hai vùng Vạn Yên (làng Kiếp) và Dược Sơn (làng Bạc). Đây là di tích quan trọng thuộc khu di tích Côn Sơn - Kiếp Bạc."},{"namCongNhan":"1962","diaDiem":"Chí Linh","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Chùa Côn Sơn (Khu di tích Côn Sơn - Kiếp Bạc)","moTa":"Chùa Côn Sơn (tên chữ là Tư Phúc tự hay Côn Sơn Tự), còn gọi là chùa Hun, là một ngôi chùa nằm bên ngọn núi Côn Sơn (hay còn gọi là núi Hun) ở phường Cộng Hoà, thành phố Chí Linh, tỉnh Hải Dương, Việt Nam. Chùa đã được Bộ trưởng Bộ Văn hóa Việt Nam Dân chủ cộng hòa xếp hạng di tích quốc gia ngay trong đợt I năm 1962. Đây là di tích quan trọng thuộc khu di tích Côn Sơn - Kiếp Bạc được công nhận là di tích quốc gia đặc biệt năm 2012."},{"namCongNhan":"1992","diaDiem":"Chí Linh","loaiDiTich":"Lịch sử","ten":"Chùa Thanh Mai","moTa":"Chùa Thanh Mai là một danh lam thuộc địa phận xã Hoàng Hoa Thám, thành phố Chí Linh, tỉnh Hải Dương, Việt Nam. Chùa được Thiền sư Pháp Loa tôn giả xây dựng vào khoảng năm 1329 gắn liền với cuộc đời và sự nghiệp của ông, vị tổ thứ hai của Thiền phái Trúc Lâm Yên Tử."},{"namCongNhan":"1998","diaDiem":"Chí Linh","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ Chu Văn An","moTa":"Chu Văn An (25 tháng 8 năm 1292 - 1370), tên thật là Chu An, hiệu là Tiều Ẩn, tên chữ là Linh Triệt, là một nhà giáo, thầy thuốc, quan viên Đại Việt cuối thời Trần, \"danh nhân văn hóa thế giới\". Sau khi mất, ông được vua Trần truy phong tước Văn Trinh công nên đời sau quen gọi là Chu Văn An hay Chu Văn Trinh. Ông được Đại Việt sử ký toàn thư đánh giá là ông tổ của các nhà nho nước Việt."},{"namCongNhan":"2014","diaDiem":"Chí Linh","loaiDiTich":"Lịch sử","ten":"Mộ và Đền thờ Nữ tiến sĩ Nguyễn Thị Duệ","moTa":"Nguyễn Thị Duệ (chữ Hán: 阮氏叡; 1574-1654), hiệu Diệu Huyền, là một nữ danh sĩ Việt Nam vào cuối thế kỷ XVI đầu thế kỷ XVII."},{"namCongNhan":"1992","diaDiem":"Kinh Môn","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Cao An Phụ","moTa":"Đền Cao An Phụ là ngôi đền thờ An Sinh Vương Trần Liễu trên đỉnh núi An Phụ tại phường An Sinh, thị xã Kinh Môn, tỉnh Hải Dương."},{"namCongNhan":"1962","diaDiem":"Kinh Môn","loaiDiTich":"Lịch sử đặc biệt","ten":"Động Kính Chủ","moTa":"Động Kính Chủ hay động Dương Nham là hang động nằm ở vùng đất làng Dương Nham, phường Phạm Thái, thị xã Kinh Môn, tỉnh Hải Dương, Việt Nam."},{"namCongNhan":"1992","diaDiem":"Gia Lộc","loaiDiTich":"Lịch sử","ten":"Đền Đươi","moTa":"Đền Đươi tạo lạc tại thôn Cẩm Cầu, xã Thống Nhất, huyện Gia Lộc, tỉnh Hải Dương, thờ Nguyên phi Thái hậu Ỷ Lan, là một ngôi đền cổ được xây dựng từ thời nhà Lý vào thế kỷ thứ XI, được mệnh danh là một trong những “danh lam Cổ Tự” trên đất Hải Dương. Đây là khu di tích lịch sử văn hoá cấp quốc gia (xếp hạng năm 1991), là công trình văn hoá nghệ thuật mang đậm kiến trúc Á Đông. Trải qua gần một nghìn năm tồn tại, qua những thăng trầm của thời cuộc, ảnh hưởng của thiên nhiên cũng như những biến động của thời gian và chiến tranh tàn phá, Đền Đươi vẫn bảo tồn khá nguyên vẹn những giá trị lịch sử, giá trị văn hóa, khắc hoạ và phản ánh sinh động chiều sâu văn hóa của quê hương Thống Nhất."},{"namCongNhan":"2001","diaDiem":"Kim Thành","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Linh Quang","moTa":"Chùa Linh Quang có thể là các chùa sau:"},{"namCongNhan":"1990","diaDiem":"Nam Sách","loaiDiTich":"Lịch sử","ten":"Chùa Trăm Gian Hải Dương","moTa":"Chùa An Ninh (tên chữ: Vĩnh Khánh tự), dân gian gọi là Chùa Trăm Gian xứ Đông, ở Vạn Lộng trang sau đổi thành làng An Ninh rồi An Đông thuộc xã An Bình, huyện Nam Sách, tỉnh Hải Dương. Chùa có từ thời Trần, trùng tu vào thời Lê và Nguyễn, hiện còn 85 gian, 37 pho tượng gỗ, hàng trăm bản in kinh Phật và nhiều cổ vật có giá trị. Đây là một ngôi chùa lớn, kiến trúc còn khá hoàn chỉnh. Hàng năm, vào ngày 13 tháng 9, chùa tổ chức lễ hội."},{"namCongNhan":"1995","diaDiem":"Nam Sách","loaiDiTich":"Lịch sử","ten":"Đền Mạc Đĩnh Chi","moTa":"Mạc Đĩnh Chi (chữ Hán: 莫挺之 1272 - 1346), tên tự là Tiết Phu (節夫), hiệu là Tích Am (僻庵) là một quan đại thần và nhà ngoại giao nổi tiếng triều Trần trong lịch sử Việt Nam. Năm 1304, đời vua Trần Anh Tông niên hiệu Hưng Long thứ 12, ông thi đỗ trạng nguyên. Nhờ thông minh, hiểu biết sâu rộng, ông nhiều lần được cử đi sứ sang Trung Quốc. Ngoài ra, ông còn được biết đến như là tổ tiên trực hệ của các đời Hoàng đế nhà Mạc, được Mạc Thái Tổ truy tôn thụy là Kiến Thủy Khâm Minh Văn Hoàng Đế (建始欽明文皇帝)."},{"namCongNhan":"1992","diaDiem":"Nam Sách","loaiDiTich":"Lịch sử","ten":"Gốm Chu Đậu-Mỹ Xá","moTa":"Gốm Chu Đậu-Mỹ Xá, còn được biết đến là gốm Chu Đậu, là gốm cổ truyền Việt Nam đã được sản xuất tại làng Chu Đậu và làng Mỹ Xá thuộc tổng Thượng Triệt, nay thuộc các xã Minh Tân (làng Mỹ Xá) và Thái Tân (làng Chu Đậu), huyện Nam Sách, tỉnh Hải Dương (Hải Dương ngày nay). Tuy nhiên, gốm Chu Đâu tại Việt Nam ít người biết đến cho đến khi có sự việc ông Makoto Anabuki - cán bộ ngoại giao Nhật Bản tại Tokyo nhờ tìm hiểu về xuất xứ chiếc bình gốm hoa lam tại Bảo tàng Topkapi Saray, Istanbul (Thổ Nhĩ Kỳ) do ông nghi ngờ đây là bình gốm Việt Nam chứ không phải là Trung Quốc và sự việc khảo sát và khai quật con tàu đắm ở Cù lao Chàm (Quảng Nam)"},{"namCongNhan":"2014","diaDiem":"Ninh Giang","loaiDiTich":"Lịch sử","ten":"Đền Khúc Thừa Dụ","moTa":""},{"namCongNhan":"1993","diaDiem":"Hải Dương","loaiDiTich":"Lịch sử","ten":"Khu lưu niệm Đinh Văn Tả","moTa":"Đinh Văn Tả (chữ Hán: 丁文左; 1602-1685) là một tướng lĩnh Việt Nam dưới thời Lê trung hưng. Ông thuộc dòng dõi Đinh Đàm, tướng tham gia khởi nghĩa Lam Sơn, người làng Hàm Giang, huyện Cẩm Giàng, tỉnh Hải Dương, Việt Nam."},{"namCongNhan":"2014","diaDiem":"Thanh Miện","loaiDiTich":"Danh thắng","ten":"Đảo Cò Chi Lăng Nam","moTa":"Đảo Cò Chi Lăng Nam là một khu du lịch sinh thái nổi tiếng ở Hải Dương. Nơi đây có cảnh quan thiên nhiên rộng mở, thoáng đãng, bình yên đậm chất nông thôn Bắc Bộ. Đến với Đảo cò Chi Lăng Nam du khách sẽ được ngồi thuyền thưởng ngoạn cảnh sắc cực kỳ ấn tượng. Một hòn đảo nhỏ nằm giữa mặt hồ mênh mông nước. Từng đàn cò trắng bay rợp trời ríu rít gọi nhau về tổ. Hồ nước rộng thênh thang xanh mát, trên đảo cò đậu san sát trên cây nhìn như những bông hoa trắng nổi bật trên cụm cây xanh tốt. Tất cả tạo nên một không gian vô cùng tuyệt vời để mỗi du khách sau khi thưởng ngoạn sẽ cảm thấy thêm quý, thêm yêu cuộc sống tươi đẹp mà tạo hóa đã ban tặng cho con người."},{"namCongNhan":"Không rõ","diaDiem":"Đại Phúc","loaiDiTich":"Lịch sử văn hóa","ten":"Văn miếu Bắc Ninh","moTa":"Văn miếu Bắc Ninh là một trong 6 văn miếu của Việt Nam. Tại đây thờ Khổng tử, và 12 bia \"Kim bảng lưu phương\" lưu danh 677 vị đại khoa quê hương Kinh Bắc (bao gồm Bắc Ninh, Bắc Giang và một số xã sau này nhập về huyện Gia Lâm, Đông Anh thuộc Hà Nội và Văn Lâm, Văn Giang thuộc Hưng Yên)."},{"namCongNhan":"1962","diaDiem":"Nam Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Dạm","moTa":"Chùa Dạm, hay chùa Rạm, tên chữ là Đại Lãm Thần Quang tự, hay còn gọi là chùa Bà Tấm, chùa Cao, chùa Trăm Gian (vì ngày xưa chùa có 100 gian nhưng không phải chùa Trăm Gian thuộc địa phận Hà Nội), cũng được gọi là chùa Lãm Sơn, theo tên núi. Chùa dựa vào núi Dạm, nhìn về phía sông Đuống, ngày xưa thuộc xã Lãm Sơn Trung, tổng Lãm Sơn Nam, huyện Quế Dương, nay là phường Nam Sơn, thành phố Bắc Ninh, tỉnh Bắc Ninh, là đại danh lam từ thời Lý và là một di tích quan trọng của tỉnh Bắc Ninh ngày nay với lịch sử gần 1.000 năm."},{"namCongNhan":"Không rõ","diaDiem":"Vũ Ninh","loaiDiTich":"Lịch sử","ten":"Đền Bà Chúa Kho (Bắc Ninh)","moTa":"Đền Bà Chúa Kho ở Bắc Ninh là một di tích lịch sử đã được Nhà nước Việt Nam công nhận. Đền bà Chúa Kho Bắc Ninh là một đền thờ Mẫu nằm tại vùng quê kinh Bắc nổi tiếng văn hiến, lâu đời. Có địa chỉ cụ thể tại đền Cổ Mễ, phường Vũ Ninh thành phố Bắc Ninh. Đền được xây dựng vào thời nhà Lý với mong muốn tưởng nhớ tấm lòng bao dung, cũng như những cống hiến to lớn của Bà cho dân tộc. Truyền thuyết về đền Bà Chúa Kho Bắc Ninh luôn được người dân khắp nơi lưu giữ và truyền lại cho con cháu thế hệ đời sau như một di sản văn hóa quan trọng, quý giá."},{"namCongNhan":"1989","diaDiem":"Tam Sơn, Từ Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Nhà lưu niệm Ngô Gia Tự","moTa":"Ngô Gia Tự (3 tháng 12 năm 1908 – 1935) là một đảng viên đảng Cộng sản Việt Nam. Ông sinh tại làng Tam Sơn, huyện Tiên Sơn, tỉnh Bắc Ninh (nay là phường Tam Sơn, thành phố Từ Sơn, tỉnh Bắc Ninh). Năm 1927, ông tham gia lớp huấn luyện chính trị do Nguyễn Ái Quốc tổ chức tại Quảng Châu, Trung Quốc, được Kỳ bộ Bắc kỳ Việt Nam Thanh niên Cách mạng Đồng chí Hội chỉ định vào Tỉnh bộ Bắc Ninh để gây dựng cơ sở ở địa phương. Năm 1928, Ngô Gia Tự được đưa về hoạt động tại Kỳ bộ Bắc kỳ. Ngày 1 tháng 5 năm 1929, Đại hội toàn quốc của Việt Nam Thanh niên cách mạng đồng chí hội họp ở Hương Cảng. Đoàn đại biểu miền Bắc mà vai trò kiên quyết Ngô Gia Tự đưa ra đề nghị giải tán Việt Nam Thanh niên cách mạng đồng chí hội, thành lập đảng cộng sản. Sau đó thực hiện chủ trương \"vô sản hóa\" Ngô Gia Tự đã vào Sài Gòn làm phu đẩy xe than, làm công nhân khuân vác ở các bến tàu. Qua công việc, ông đã giác ngộ được nhiều công nhân lao động về con đường Cách mạng sau đó."},{"namCongNhan":"1992","diaDiem":"Tam Sơn, Từ Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Cảm Ứng","moTa":"Chùa Cảm Ứng còn gọi là Chùa Trăm Gian hay Chùa Ứng Tự, chùa Tam Sơn là một ngôi chùa lịch sử ở phường Tam Sơn, thuộc thành phố Từ Sơn, tỉnh Bắc Ninh."},{"namCongNhan":"Không rõ","diaDiem":"Đình Bảng, Từ Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Đình Bảng","moTa":"Đình Đình Bảng, tên Nôm là đình Báng là một ngôi đình nằm ở làng Đình Bảng (xưa là làng Cổ Pháp hay tên Nôm là làng Báng), thành phố Từ Sơn, tỉnh Bắc Ninh. Đình được xây dựng vào đầu thế kỷ 18, thờ các vị thành hoàng gồm Cao Sơn đại vương (thần Núi), Thủy Bá đại vương (thần Nước) và Bách Lệ đại vương (thần Đất) đồng thời thờ sáu vị có công lập lại làng vào thế kỷ 15."},{"namCongNhan":"1991","diaDiem":"Đình Bảng, Từ Sơn","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền Lý Bát Đế (Đền Đô) và Lăng mộ các vua nhà Lý","moTa":"Đền Đô, tên chữ là Cổ Pháp điện, còn được gọi là Đền Lý Bát Đế, là một quần thể kiến trúc tín ngưỡng thờ tám vị vua đầu tiên của nhà Lý. Đền Đô đã được Nhà nước Việt Nam công nhận là di tích lịch sử - văn hóa theo Quyết định số 154 của Bộ Văn hóa - Thông tin (nay là Bộ Văn hóa, Thể thao và Du lịch) ngày 25 tháng 1 năm 1991. Năm 2014, nơi đây cùng với khu lăng mộ các Vua nhà Lý đã được xếp hạng di tích quốc gia đặc biệt."},{"namCongNhan":"Không rõ","diaDiem":"Đình Bảng, Từ Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Dận","moTa":"Chùa Dận (tên chữ là Ứng Tâm tự (応心寺)) là một ngôi chùa tọa lạc tại phố chùa Dận, đường Trần Phú phường Đình Bảng, thành phố Từ Sơn, tỉnh Bắc Ninh, ngay sát quốc lộ 1 cũ. Chùa có từ thế kỷ 8, từng là nơi tu hành của các thiền sư có tiếng trong lịch sử là Định Không, Vạn Hạnh, Lý Khánh Vân,"},{"namCongNhan":"2001","diaDiem":"Trung Nghĩa, Yên Phong","loaiDiTich":"Lịch sử","ten":"Đình Ngô Nội","moTa":"Đình Ngô Nội là một ngôi đình cổ tại thôn Ngô Nội (trước năm 1936 gọi là làng Ngô Xá), xã Trung Nghĩa, huyện Yên Phong, tỉnh Bắc Ninh."},{"namCongNhan":"1980","diaDiem":"Tam Đa, Yên Phong","loaiDiTich":"Lịch sử","ten":"Di tích Phòng tuyến sông Như Nguyệt","moTa":"Cụm di tích phòng tuyến sông Như Nguyệt thôn Thọ Đức bao gồm đền Can Vang, Chùa Tháp Linh, Đình Thọ Đức là Di tích lịch sử cấp quốc gia thuộc xã Tam Đa, huyện Yên Phong, tỉnh Hà Bắc (nay là xã Tam Đa, huyện Yên Phong, tỉnh Bắc Ninh) được Bộ trưởng Bộ văn hóa Việt Nam Nông Quốc Chấn xếp hạng ngày 9 tháng 1 năm 1990 theo Quyết định số: 34-VH/QĐ"},{"namCongNhan":"1993","diaDiem":"Đồng Thành, Thuận Thành","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng và đền thờ Kinh Dương Vương","moTa":"Kinh Dương Vương (chữ Hán: 涇陽王, 2919 TCN - 2792 TCN) là con của Đế Minh, tức em trai ruột của Đế Nghi (Đế Nghi cũng là con trai của Đế Minh), cháu nội của Đế Thừa, cháu 3 đời của Thần Nông. Kinh Dương Vương (tên húy là Lộc Tục) thuộc dòng dõi vua Thần Nông vốn được suy tôn là thủy tổ của người Bách Việt. Sử chép Kinh Dương Vương tên húy là Lộc Tục (祿續), là người hình thành nhà nước sơ khai đầu tiên vào năm Nhâm Tuất 2879 TCN, đặt quốc hiệu là Xích Quỷ. Lãnh thổ của quốc gia dưới thời Kinh Dương Vương rộng lớn, phía bắc tới sông Dương Tử (cả vùng hồ Động Đình), phía nam tới nước Hồ Tôn (Chiêm Thành), phía đông là Đông Hải (một phần của Thái Bình Dương), phía tây là Ba Thục (Tứ Xuyên, Trung Hoa ngày nay). Kinh Dương Vương truyền ngôi cho con là Lạc Long Quân (tên húy là Sùng Lãm)."},{"namCongNhan":"1962","diaDiem":"Đình Tổ, Thuận Thành","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Chùa Bút Tháp","moTa":"Chùa Bút Tháp (Ninh Phúc tự 寧福寺) nằm ở bên đê hữu ngạn sông Đuống, thôn Bút Tháp, xã Đình Tổ, thị xã Thuận Thành, tỉnh Bắc Ninh. Ngoài ra, nhân dân trong vùng còn gọi là chùa Nhạn Tháp, chùa Thấp. Tên cũ của chùa trước đây gồm có: Thiếu Lâm Tự, Hoàng Cung Tự."},{"namCongNhan":"1962","diaDiem":"Thanh Khương, Thuận Thành","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Chùa Dâu","moTa":"Chùa Dâu, còn có tên là Diên Ứng (延應寺), Pháp Vân (法雲寺), hay Cổ Châu, là một ngôi chùa nằm ở phường Thanh Khương, thị xã Thuận Thành, tỉnh Bắc Ninh, cách Hà Nội khoảng 30 km. Đây là trung tâm Phật giáo cổ xưa nhất của Việt Nam. Chùa còn được người dân gọi với những tên gọi khác nhau như chùa Cả, Cổ Châu tự, Diên Ứng tự, Thiền Định tự. Đây là ngôi chùa được coi là có lịch sử hình thành sớm nhất Việt Nam mặc dù các dấu tích vật chất không còn, nó đã được xây dựng lại.. Chùa là một danh lam bậc nhất của xứ kinh Bắc xưa nay. Đây cũng là một di tích quốc gia đặc biệt của Việt Nam được xếp hạng đợt 4. Chùa Dâu được xem là ngôi chùa cổ nhất Việt Nam."},{"namCongNhan":"2001","diaDiem":"Hà Mãn, Thuận Thành","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Tổ","moTa":"Chùa Tổ, tên chữ là chùa Phúc Nghiêm tự thuộc làng Mãn Xá xã Hà Mãn huyện Thuận Thành tỉnh Bắc Ninh, chùa thờ Phật và Phật Mẫu Man Nương, đây cũng chính là quê hương của nàng Man nương trong truyền thuyết về Tứ Pháp đất kẻ Dâu, Luy Lâu."},{"namCongNhan":"1962","diaDiem":"Phật Tích, Tiên Du","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Chùa Phật Tích","moTa":"Chùa Phật Tích (Phật Tích tự 佛跡寺) còn gọi là chùa Vạn Phúc (Vạn Phúc tự 萬福寺) là một ngôi chùa nằm ở sườn phía Nam núi Phật Tích (còn gọi núi Lạn Kha, non Tiên), xã Phật Tích, huyện Tiên Du, tỉnh Bắc Ninh. Trong chùa có tượng đức Phật bằng đá thời nhà Lý lớn nhất Việt Nam. Chùa Phật Tích được xếp hạng Di tích Lịch sử- Văn hóa tại Quyết định số 313/VH-VP, ngày 28 tháng 4 năm 1962 của Bộ Văn hóa và được Thủ tướng chính phủ ký và xếp hạng 62 Di tích quốc gia đặc biệt của Việt Nam"},{"namCongNhan":"1984","diaDiem":"Sơn Đông, Lập Thạch","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ Trần Nguyên Hãn","moTa":"Trần Nguyên Hãn (chữ Hán: 陳元扞, 1390–1429) là nhà quân sự Đại Việt thời Trần - Lê sơ. Ông là người thuộc dòng dõi nhà Trần, nổi bật với việc tham gia khởi nghĩa Lam Sơn do Lê Lợi lãnh đạo chống sự đô hộ của đế quốc Minh. Ông từng giữ chức Tư đồ (1424–1425), Thái úy (1427), chỉ huy các trận đánh giải phóng Tân Bình, Thuận Hóa (1425–1426), bao vây Đông Quan, công phá thành Xương Giang và chặn đường tiếp tế của quân Minh trong Trận Chi Lăng – Xương Giang (1427)."},{"namCongNhan":"1993","diaDiem":"Sơn Đông, Lập Thạch","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ Đỗ Khắc Chung","moTa":"Trần Khắc Chung (chữ Hán: 陳克終, 1247 – 1330), biểu tự Văn Tiết (文節), là một nhân vật chính trị, quan viên cao cấp đời nhà Trần. Ông trải qua các triều Trần Nhân Tông, Trần Anh Tông và Trần Minh Tông, thăng đến Thiếu bảo, hàm Đồng trung thư môn hạ bình chương sự, tức Tể tướng đương quyền."},{"namCongNhan":"1962","diaDiem":"Tam Sơn, Sông Lô","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Tháp Bình Sơn","moTa":"Tháp Bình Sơn, còn gọi là Tháp chùa Vĩnh Khánh hay Tháp Then, là một ngôi tháp cổ, tương truyền nguyên thủy có 13 tầng tuy hiện nay chỉ còn lại 11 tầng. Tháp được xây dựng từ thời Trần, nằm ở trong khuôn viên chùa Vĩnh Khánh (chùa Then) thuộc thôn Bình Sơn, thị trấn Tam Sơn huyện Sông Lô, tỉnh Vĩnh Phúc."},{"namCongNhan":"1992","diaDiem":"Đạo Đức, Bình Xuyên","loaiDiTich":"Lịch sử văn hóa","ten":"Cụm di tích thờ Lý Nam Đế (gồm Đình Mộ Đạo, Bảo Đức, Đại Phúc)","moTa":"Lý Nam Đế (chữ Hán: 李南帝; 503 – 548), húy là Lý Bí hoặc Lý Bôn (李賁) (xem mục Tên gọi bên dưới), là vị vua đầu tiên của nhà Tiền Lý và nước Vạn Xuân. Ông là 1 trong 14 anh hùng tiêu biểu của dân tộc Việt Nam."},{"namCongNhan":"1992","diaDiem":"Thổ Tang, Vĩnh Tường","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Tùng Vân","moTa":"Chùa Tùng Vân tọa lạc tại khu bắc của thị trấn Thổ Tang, huyện Vĩnh Tường, tỉnh Vĩnh Phúc, là ngôi chùa cổ được xây dựng vào đời vua Lê Hy Tông vào năm Chính Hoà thứ 7 (1686) và được công nhận Di tích văn hóa cấp quốc gia từ năm 1992. Chùa được nhiều lần trùng tu và lần gần đây nhất là vào năm 2008."},{"namCongNhan":"1964","diaDiem":"Thổ Tang, Vĩnh Tường","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Thổ Tang","moTa":"Đình Thổ Tang là ngôi đình của làng Thổ Tang, nay là thị trấn Thổ Tang, huyện Vĩnh Tường, tỉnh Vĩnh Phúc, Việt Nam."},{"namCongNhan":"1996","diaDiem":"An Tường, Vĩnh Tường","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Cam Giá","moTa":"Đình Cam Giá có thể là:"},{"namCongNhan":"1996","diaDiem":"Yên Lạc, Yên Lạc","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Biện Sơn","moTa":"Khu di tích đền Gia Loan - chùa Biện Sơn là quần thể di tích lịch sử văn hóa gắn liền với lễ hội sông Loan - núi Biện được tổ chức đầu xuân hàng năm nằm trên địa bàn thị trấn Yên Lạc, Vĩnh Phúc. Đền Gia Loan nhìn xuống dòng sông Loan, là nơi phụng thờ sứ quân Nguyễn Khoan, vị tướng đã có công chiếm đóng và cai quản tại địa phương thời kỳ 12 sứ quân tranh hùng. Gò Đồng Đậu là nơi đặt tiền đồn canh gác cho thủ phủ sứ quân trên núi Biện. Chùa Biện Sơn nằm cách Đền Gia Loan khoảng 200m về phía Bắc do Nguyễn Khoan xây dựng tại thủ phủ. Đây là công trình kiến trúc Phật giáo đặc sắc với nhiều pho tượng Phật cổ, có tòa bảo tháp bằng đồng nguyên chất lớn nhất Việt Nam và lưu giữ nhiều xá lợi. Trong chùa có nhiều công trình kiến trúc có giá trị, mang đậm nét truyền thống kết hợp với hiện đại tạo thành hệ thống \"thánh đường Phật giáo\" khang trang và tôn nghiêm. Chùa được xếp hạng di tích Quốc gia năm 1996. Khu di tích đền Gia Loan - chùa Biện Sơn là điểm đến quan trọng bậc nhất của huyện Yên Lạc và là một trong những điểm nhấn của du lịch Vĩnh Phúc."},{"namCongNhan":"2000","diaDiem":"Yên Lạc, Yên Lạc","loaiDiTich":"Khảo cổ","ten":"Khảo cổ học Đồng Đậu","moTa":"Di chỉ Đồng Đậu là một khu di chỉ khảo cổ học ở gò Đậu, thôn Đông, thị trấn Yên Lạc, huyện Yên Lạc, tỉnh Vĩnh Phúc, Việt Nam."},{"namCongNhan":"2015","diaDiem":"Hoàng Văn Thụ, Hồng Bàng","loaiDiTich":"Văn hóa kiến trúc","ten":"Nhà hát lớn Hải Phòng","moTa":"Nhà hát Lớn Hải Phòng - tên gọi chính thức là Nhà hát Thành phố là nơi tổ chức những hoạt động văn hóa, chính trị lớn của thành phố Hải Phòng."},{"namCongNhan":"1990","diaDiem":"Đông Hải, Hải An","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Phú Xá","moTa":"Đền Phú Xá là một ngôi đền thờ tại làng Phú Xá (tên cũ là Phú Lương), nay là khu dân cư Phú Xá, phường Đông Hải 1, quận Hải An, thành phố Hải Phòng"},{"namCongNhan":"1986","diaDiem":"Nam Hải, Hải An","loaiDiTich":"Lịch sử văn hóa","ten":"Từ Lương Xâm","moTa":"Từ Lương Xâm nằm ở phía Đông Bắc phường Nam Hải, quận Hải An, thành phố Hải Phòng (xưa thuộc xã Lương Xâm, huyện An Dương, phủ Kinh Môn, trấn Hải Dương). Từ có kiến trúc chính quay về hướng Đông với bố cục kiểu nội công, ngoại quốc; được dựng trên khu đất cao, có nhiều cây cổ thụ, trên nền bản doanh và kho lương của Ngô Quyền chống giặc Nam Hán xưa. Đây là nơi Ngô Quyền nhiều lần trực tiếp chỉ huy tác chiến."},{"namCongNhan":"Không rõ","diaDiem":"Vạn Hương, Đồ Sơn","loaiDiTich":"Lịch sử","ten":"Hòn Dáu","moTa":"Hòn Dáu hay Hòn Dấu là hòn đảo nằm trong vịnh Bắc Bộ thuộc khu du lịch giải trí Đồ Sơn, thành phố Hải Phòng, Việt Nam. Phần lớn đảo vẫn đang ở trạng thái nguyên sinh. Trên đảo có đền thờ Nam Hải Đại Vương, có ngọn hải đăng và một số di tích khác."},{"namCongNhan":"1962","diaDiem":"Minh Đức, Thủy Nguyên","loaiDiTich":"Lịch sử văn hóa, danh thắng","ten":"Quần thể di tích - danh thắng Tràng Kênh","moTa":"Quần thể di tích và danh thắng Tràng Kênh thuộc thị trấn Minh Đức, huyện Thủy Nguyên, cách trung tâm thành phố Hải Phòng 20 km về phía Đông Bắc; là vùng đất có bề dày lịch sử văn hóa, một danh thắng được tạo bởi hệ thống núi đá vôi, hang động, và sông ngòi; được nhà nước xếp hạng di tích lịch sử văn hóa và danh lam thắng cảnh cấp quốc gia năm 1962."},{"namCongNhan":"1991","diaDiem":"Lý Học, Vĩnh Bảo","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền thờ Trạng Trình Nguyễn Bỉnh Khiêm (thuộc Khu di tích Trạng Trình Nguyễn Bỉnh Khiêm)","moTa":"Nguyễn Bỉnh Khiêm (chữ Hán: 阮秉謙; 13 tháng 5 năm 1491 – 28 tháng 11 năm 1585), tên huý là Văn Đạt (文達), tự là Hanh Phủ (亨甫), hiệu là Bạch Vân am cư sĩ (白雲庵居士), được các môn sinh tôn là Tuyết Giang phu tử (雪江夫子), là một trong những nhân vật có ảnh hưởng nhất của lịch sử cũng như văn hóa Việt Nam trong thế kỷ 16. Ông được biết đến nhiều vì tư cách đạo đức, tài thơ văn của một nhà giáo có tiếng thời kỳ Nam – Bắc triều (Lê – Mạc phân tranh) cũng như tài tiên tri các tiến triển của lịch sử Việt Nam. Sau khi đậu Trạng nguyên khoa thi Ất Mùi (1535) và làm quan dưới triều Mạc, ông được phong tước “Trình Tuyền hầu” rồi thăng tới “Trình Quốc công” (程國公) mà dân gian quen gọi ông là Trạng Trình. Ngoại trừ quãng thời gian dưới 10 năm thời thơ ấu có thể xem là bình yên cuối triều Lê Thánh Tông, Nguyễn Bỉnh Khiêm đã sống gần trọn thế kỷ 16, một thế kỷ nhiều biến chuyển mang tầm ảnh hưởng chưa từng có trước đó trong lịch sử dân tộc, mà ông vừa là nhân chứng vừa là nhân tố quan trọng tạo nên chúng. Là một người xuất thân từ tầng lớp trí thức quan lại nhưng cả cuộc đời Nguyễn Bỉnh Khiêm chưa bao giờ coi việc làm quan là lý tưởng cao nhất của sự nghiệp, cũng như là một nhà nhân đạo chủ nghĩa ông luôn đề cao tư tưởng thân dân trong sách lược trị nước."},{"namCongNhan":"2002","diaDiem":"Ngũ Đoan, Kiến Thụy","loaiDiTich":"Lịch sử cách mạng","ten":"Từ đường họ Mạc","moTa":"Từ đường họ Mạc là một quần thể các di tích lịch sử - khảo cổ bên cạnh các công trình kiến trúc được xây mới, nằm trên địa bàn xã Ngũ Đoan, huyện Kiến Thụy, thành phố Hải Phòng, vốn là đất phát tích của nhà Mạc và đồng thời là khu vực trung tâm của Dương Kinh (kinh đô thứ hai sau Thăng Long ở thời thịnh Mạc và được nhiều nhà nghiên cứu xem là kinh đô ven biển đầu tiên của người Việt) triều Mạc ở thế kỷ 16."},{"namCongNhan":"Không rõ","diaDiem":"Đông Quang, Đông Hưng","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường Đào Vũ Thường","moTa":"Đào Vũ Thường (chữ Hán: 陶武常) tên hiệu là Đoan Hiên tiên sinh (1705-1754) là một vị tiến sĩ đời nhà Lê. Ông từng làm công khoa cấp sự trung và Ngự sử Kinh Bắc."},{"namCongNhan":"1993","diaDiem":"Đông Sơn, Đông Hưng","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường Phạm Huy Quang","moTa":"Phạm Huy Quang (1846 - 1888), tên lúc nhỏ là Phạm Huy Ôn, là một sĩ phu yêu nước chống Pháp, quê ở làng Phù Lưu, huyện Đông Quan, tỉnh Nam Định (thời vua Tự Đức), nay là xã Đông Sơn, huyện Đông Hưng, tỉnh Thái Bình. Phạm Huy Quang, từng làm quan nhà Nguyễn tới chức Giám sát ngự sử đạo Đông Bắc (chức quan thuộc Đô sát viện nhà Nguyễn), là nghĩa quân chống Pháp, từng cùng Nguyễn Thiện Thuật, Tạ Hiện chỉ huy đánh Pháp trong trận Bắc Lệ, sau đó cùng Tạ Hiện lãnh đạo Cần Vương kháng Pháp tại Thái Bình và Nam Định theo lời kêu gọi của vua Hàm Nghi."},{"namCongNhan":"1999","diaDiem":"Hồng Việt, Đông Hưng","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng Thái Bảo Đỗ Tử Bình","moTa":"Đỗ Tử Bình (杜子平, 1324-1381) là tướng nhà Trần trong lịch sử Việt Nam. Sự nghiệp của ông gắn liền với cuộc chiến giữa Đại Việt và Chiêm Thành hồi nửa cuối thế kỷ 14."},{"namCongNhan":"Không rõ","diaDiem":"Hồng Việt, Đông Hưng","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường Thượng thư Lương Quy Chính","moTa":"Lương Quy Chính (1825-1908) là nhân sỹ, làm quan từ thời vua Tự Đức đến vua Thành Thái, triều Nguyễn."},{"namCongNhan":"Không rõ","diaDiem":"Độc Lập, Hưng Hà","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường, Lăng mộ Lê Quý Đôn","moTa":"Lê Quý Đôn () (chữ Hán: 黎貴惇, 2 tháng 8 năm 1726 – 11 tháng 6 năm 1784), tên lúc nhỏ là Lê Danh Phương, tự Doãn Hậu (允厚), hiệu Quế Đường (桂堂), là vị quan thời Lê trung hưng, cũng là nhà thơ và được mệnh danh là \"nhà bác học lớn của Việt Nam trong thời phong kiến\"."},{"namCongNhan":"Không rõ","diaDiem":"Đông Kinh, Đông Hưng","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường Bùi Sỹ Tiêm","moTa":"Tiến sĩ Bùi Sĩ Tiêm (chữ Hán: 裴仕暹; 1690-1733) là quan nhà Lê Trung Hưng trong lịch sử Việt Nam. Ông đỗ Hoàng giáp khoa thi Ất Mùi niên hiệu Vĩnh Thịnh năm thứ 11 thời Lê Dụ Tông, tức năm 1715."},{"namCongNhan":"Không rõ","diaDiem":"Đoan Hùng, Hưng Hà","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Tiên La","moTa":"Đền Tiên La là ngôi đền thờ Bát Nàn tướng quân (tướng quân phá nạn cho dân, có nơi gọi là \"bát nạn\" hay \"bát não\") Vũ Thị Thục (sinh năm 17, mất năm 43), một nữ tướng của Hai Bà Trưng có công đánh Tô Định."},{"namCongNhan":"Không rõ","diaDiem":"Tiến Đức, Hưng Hà","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Trần (Thái Bình)","moTa":"Đền Trần Thái Bình là một quần thể di tích gồm các đền thờ, lăng mộ thờ các vị vua quan nhà Trần. Đền thờ các vua Trần trên đất phát tích Thái Bình (còn gọi là Thái Đường Lăng) thuộc làng Tam Đường, xã Tiến Đức, huyện Hưng Hà. Hệ thống các di tích lịch sử ở đây gồm Khu lăng mộ và đền thờ các vị vua triều Trần đều đã được chính phủ Việt Nam xếp hạng di tích quốc gia đặc biệt quan trọng."},{"namCongNhan":"Không rõ","diaDiem":"Tân Lễ, Hưng Hà","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ Trạng nguyên Phạm Đôn Lễ","moTa":"Phạm Đôn Lễ (chữ Hán: 范敦禮, 1457 - 1531), tự là Lư Khanh, là Trạng nguyên khoa Tân Sửu (1481), niên hiệu Hồng Đức 12, đời vua Lê Thánh Tông. Vì có công dạy dân làng dệt chiếu cói nên còn gọi là Trạng Chiếu hay Tam nguyên Đôn Lễ.. Ông làm quan đến các chức Tả thị lang, rồi Thượng Thư."},{"namCongNhan":"Không rõ","diaDiem":"Liên Hiệp, Hưng Hà","loaiDiTich":"Lịch sử văn hóa","ten":"Đền, Lăng Thái sư Trần Thủ Độ, Đền Linh từ Quốc mẫu Trần Thị Dung","moTa":"Trần Thủ Độ (chữ Hán: 陳守度, 1194 – 1264), cũng gọi Trung Vũ đại vương (忠武大王), là một nhà chính trị Đại Việt, sống vào thời cuối triều Lý đầu triều Trần trong lịch sử Việt Nam. Ông đóng vai trò quan trọng trong các sự kiện lật đổ nhà Lý, lập nên nhà Trần, thu phục các thế lực người Man làm phản loạn và trong cuộc kháng chiến chống quân xâm lược Mông Cổ lần thứ nhất"},{"namCongNhan":"Không rõ","diaDiem":"Hòa Tiến, Hưng Hà","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường thờ TS Nguyễn Tông Quai","moTa":"Nguyễn Tông Quai (阮宗乖; trước đây có sách viết là Nguyễn Tông Khuê 阮宗奎, 1692 – 2 tháng 4 năm 1767),, hiệu Thư Hiên (舒翰); là nhà giáo, nhà thơ và là đại quan nhà Lê trung hưng trong lịch sử Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Vũ Trung, Kiến Xương","loaiDiTich":"Lịch sử văn hóa","ten":"Nhà lưu niệm Văn thân Nguyễn Mậu Kiến","moTa":"Nguyễn Mậu Kiến (chữ Hán: 阮茂建, 1819 - 1879) tên tự là Lập Nho, hiệu Động Am hay Kính Đài, biệt hiệu Mão Sơn cư sĩ, quê làng Động Trung (nay là xã Vũ Trung), huyện Kiến Xương, tỉnh Thái Bình. Ông một trí sĩ yêu nước nổi tiếng, một trong những sĩ phu đầu tiên ở Bắc kỳ, tự giác đứng lên lãnh đạo kháng chiến chống Thực dân Pháp xâm lược."},{"namCongNhan":"Không rõ","diaDiem":"Quang Bình, Kiến Xương","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Am","moTa":"Chùa Am có thể là:"},{"namCongNhan":"Không rõ","diaDiem":"An Lễ, Quỳnh Phụ","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Đồng Bằng","moTa":"Đền Đồng Bằng tương truyền thờ Đức Vua cha Bát Hải. Nằm trên địa bàn xã An Lễ, huyện Quỳnh Phụ, Tỉnh Thái Bình. Đền được xếp hạng di tích lịch sử - văn hóa cấp Quốc gia. Là một quần thể di tích mang trong mình một truyền thuyết về nơi khai sinh và hóa thánh của 8 (Bát vị) thánh có công chống giặc cứu nước. Để tưởng nhớ công đức của các vị nhân dân đã dựng đền và tổ chức lễ hội vào tháng 8 âm lịch hàng năm."},{"namCongNhan":"30/10/1990","diaDiem":"Quỳnh Hoa, Quỳnh Phụ","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Ngọc Quế","moTa":"Đền Ngọc Quế là một ngôi đền thuộc địa phận thôn Ngọc Quế, xã Quỳnh Hoa, huyện Quỳnh Phụ, tỉnh Thái Bình. Ngôi đền này nằm bên bờ hữu ngạn sông Luộc. Người dân ở đây coi Đền Ngọc Quế là một nơi linh thiêng, lập ra để thờ vị thần tên là Đỗ Huyến, người có công chống giặc ngoại xâm từ thời Hùng Vương thứ 18. Đền cũng là nơi thờ Quốc công tiết chế Trần Hưng Đạo."},{"namCongNhan":"Không rõ","diaDiem":"Thái Phúc, Thái Thụy","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Côn Giang, Từ đường họ Quách, Nhà thờ Quách Đình Bảo, Quách Hữu Nghiêm","moTa":"Quách Đình Bảo (1434–1508) là một chính trị gia thời vua Lê Thánh Tông. Theo Lịch triều hiến chương loại chí, ông là một trong 18 vị quan phò tá có công lao và tài đức nhà Lê sơ. Ông cũng là một thành viên của Tao đàn nhị thập bát tú, do vua Lê Thánh Tông sáng lập.[cần dẫn nguồn]"},{"namCongNhan":"Không rõ","diaDiem":"Diêm Điền, Thái Thụy","loaiDiTich":"Lịch sử văn hóa","ten":"Khu lưu niệm và Lăng mộ Nguyễn Đức Cảnh","moTa":"Nguyễn Đức Cảnh (2 tháng 2 năm 1908 – 31 tháng 7 năm 1932) là một nhà hoạt động cách mạng Việt Nam. Ông là Bí thư đầu tiên của Thành ủy Hải Phòng và là Tổng biên tập đầu tiên của báo Lao động."},{"namCongNhan":"Không rõ","diaDiem":"Thụy Phong, Thái Thụy","loaiDiTich":"Lịch sử văn hóa","ten":"Nhà lưu niệm Phạm Thế Hiển","moTa":"Phạm Thế Hiển (范世顯, 1803–1861) là một danh thần đời Minh Mạng, chết trong trận Pháp công phá đại đồn Chí Hòa năm 1861. Ông là anh ruột Phó bảng Phạm Thế Húc."},{"namCongNhan":"Không rõ","diaDiem":"thị trấn Tiền Hải","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Tiểu Hoàng, Đình Ngoại Đê, Lăng Nguyễn Công Trứ","moTa":"Nguyễn Công Trứ (chữ Hán: 阮公著, 1778 – 1858), tự Tồn Chất, hiệu Ngộ Trai, biệt hiệu Hi Văn, là nhà chính trị, nhà quân sự và nhà thơ Đại Nam thời nhà Nguyễn. Ông làm quan qua các đời vua Gia Long, Minh Mạng, Thiệu Trị và Tự Đức. Ông nổi bật về việc khai hoang, mộ dân ở trung châu miền Bắc Việt Nam, và lập nhiều chiến công trong việc đánh dẹp các cuộc nổi dậy chống triều đình và trong Chiến tranh Việt–Xiêm (1841–1845)."},{"namCongNhan":"Không rõ","diaDiem":"An Ninh, Tiền Hải","loaiDiTich":"Lịch sử văn hóa","ten":"Khu lưu niệm Bùi Viện","moTa":"Bùi Viện (裴援, 1839 - 1878), hiệu Mạnh Dực, là một nhà cải cách, nhà ngoại giao của Việt Nam cuối thế kỷ 19, làm quan dưới triều nhà Nguyễn."},{"namCongNhan":"Không rõ","diaDiem":"An Ninh, Tiền Hải","loaiDiTich":"Lịch sử văn hóa","ten":"Khu lưu niệm Ngô Quang Bích","moTa":"Nguyễn Quang Bích (chữ Hán: 阮光碧, 1832 – 1890), còn có tên là Ngô Quang Bích, tự Hàm Huy, hiệu Ngư Phong; là quan nhà Nguyễn, nhà thơ và là lãnh tụ cuộc khởi nghĩa chống Pháp tại vùng Tây Bắc (Việt Nam)."},{"namCongNhan":"2012","diaDiem":"Duy Nhất, Vũ Thư","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Chùa Keo (Thái Bình)","moTa":"Chùa Keo có tên chữ là Thần Quang tự là một ngôi chùa ở xã Duy Nhất, huyện Vũ Thư, tỉnh Thái Bình. Đây là một trong những ngôi chùa cổ ở Việt Nam, được công nhận là Di tích lịch sử - văn hoá Quốc gia và Di tích quốc gia đặc biệt."},{"namCongNhan":"7/2/2013","diaDiem":"Song Lãng, Vũ Thư","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường Doãn Khuê","moTa":"Doãn Khuê (chữ Hán: 尹奎; 1813-1878) là quan Nhà Nguyễn trong lịch sử Việt Nam. Ông từng giữ các chức Đốc học các tỉnh Nam Định và Sơn Tây kiêm Doanh điền sứ, Hải phòng sứ các tỉnh duyên hải Bắc Kỳ. Ông là một trong số ít các vị quan lại tiến bộ dưới thời vua Tự Đức, triều đại suy tàn của chế độ phong kiến Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Nguyên Xá, Vũ Thư","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường Hoàng Công Chất","moTa":"Hoàng Công Chính (黃公質, 31 tháng 1 năm 1706 - 21 tháng 3 năm 1769), là thủ lĩnh một cuộc khởi nghĩa nông dân Đàng Ngoài lớn giữa thế kỷ 18, chống lại triều đình vua Lê chúa Trịnh trong suốt 30 năm."},{"namCongNhan":"1962","diaDiem":"Lộc Vượng, Nam Định","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền Trần (Nam Định) - Chùa Phổ Minh","moTa":"Đền Trần (陳廟 - Trần Miếu) là một quần thể đền thờ tại đường Trần Thừa, phường Lộc Vượng, thành phố Nam Định (sát quốc lộ 10), là nơi thờ các vua Trần cùng các quan lại có công phù tá nhà Trần. Đền Trần được xây dựng từ năm 1695, trên nền Thái miếu cũ của nhà Trần đã bị quân Minh phá hủy vào thế kỷ XV."},{"namCongNhan":"1990","diaDiem":"Hải Anh, Hải Hậu","loaiDiTich":"Văn hóa kiến trúc","ten":"Cầu ngói chợ Lương","moTa":"Cầu Ngói là một di tích lịch sử tại xã Hải Anh, huyện Hải Hậu, tỉnh Nam Định, Việt Nam. Cầu được xây dựng cách đây 500 năm, là một trong những cây cầu ngói cổ nổi tiếng Việt Nam (cùng với Chùa Cầu và cầu ngói Thanh Toàn)."},{"namCongNhan":"1988","diaDiem":"Cổ Lễ, Trực Ninh","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Cổ Lễ","moTa":"Chùa Cổ Lễ là một quần thể kiến trúc đạo Phật và tín ngưỡng Việt Nam mang các yếu tố kiến trúc gô-tích ở thị trấn Cổ Lễ, huyện Trực Ninh, tỉnh Nam Định, ngay sát quốc lộ 21A. Trong chùa có quả chuông Đại Hồng Chung lớn nhất Việt Nam được Hòa thượng Thích Thế Long cho đúc vào năm 1936."},{"namCongNhan":"1964","diaDiem":"Nam Giang, Nam Trực","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Đại Bi","moTa":"Chùa Đại Bi có thể là:"},{"namCongNhan":"1962 2016","diaDiem":"Xuân Hồng, Xuân Trường","loaiDiTich":"Văn hóa kiến trúc đặc biệt","ten":"Chùa Keo Hành Thiện","moTa":"Chùa Keo (tên chữ: Thần Quang tự 神光寺) là một ngôi chùa ở làng Hành Thiện, xã Xuân Hồng, huyện Xuân Trường, tỉnh Nam Định, Việt Nam. Đây là một trong những ngôi chùa cổ ở Việt Nam được bảo tồn hầu như còn nguyên vẹn kiến trúc 400 năm tuổi.[cần dẫn nguồn]"},{"namCongNhan":"1994","diaDiem":"Xuân Hồng, Xuân Trường","loaiDiTich":"Lịch sử văn hóa","ten":"Nhà lưu niệm đồng chí Trường Chinh","moTa":"Trường Chinh (9 tháng 2 năm 1907 – 30 tháng 9 năm 1988), tên khai sinh là Đặng Xuân Khu, bí danh Anh Năm, là một chính khách Việt Nam. Ông là Chủ tịch nước thứ hai của Việt Nam thống nhất trên danh nghĩa là Chủ tịch Hội đồng Nhà nước Việt Nam từ năm 1981 đến năm 1987. Ngoài ra, ông cũng từng giữ các chức vụ quan trọng khác trong hệ thống chính trị của Việt Nam như: Tổng Bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam (lần thứ nhất: 1941 – 1956, lần thứ hai: 1986), Chủ tịch Ủy ban Thường vụ Quốc hội (1960 – 1975) và Chủ tịch Quốc hội (khóa V, VI). Trường Chinh còn được biết đến là một nhà thơ cách mạng với bút danh Sóng Hồng."},{"namCongNhan":"2014","diaDiem":"Tp. Hưng Yên","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Khu di tích Phố Hiến","moTa":"Phố Hiến (chữ Nôm: 庯憲) là một địa danh lịch sử ở thành phố Hưng Yên. Vào các thế kỷ 17-18, nơi đây là một thương cảng cổ nổi tiếng của Việt Nam. Lúc ấy, phố Hiến là một đô thị trải dài theo bờ tả ngạn sông Hồng. Ngoài kinh đô Thăng Long - Kẻ Chợ là thủ đô phồn vinh nhất nước, Phố Hiến đã là một đô thị nổi bật đứng ở vị trí thứ hai. Dân gian có câu: \"Thứ nhất Kinh Kỳ, thứ nhì Phố Hiến\". Văn bia chùa Thiên ứng, dựng năm Vĩnh Tộ thứ 7 (1625, đời vua Lê Thần Tông) đã ghi: \"Phố Hiến nổi tiếng trong bốn phương là một tiểu Tràng An\" - tức một Kinh đô thu nhỏ ."},{"namCongNhan":"1992","diaDiem":"Lam Sơn, Tp. Hưng Yên","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Văn miếu Xích Đằng","moTa":"Văn miếu Xích Đằng hay còn gọi là Văn miếu Hưng Yên là một di tích quan trọng trong quần thể di tích Phố Hiến. Văn miếu Xích Đằng là văn miếu thuộc hàng tỉnh, được xây dựng vào khoảng năm 1701, hiện tại thuộc địa phận thôn Xích Đằng, phường Lam Sơn, thành phố Hưng Yên, tỉnh Hưng Yên."},{"namCongNhan":"1992","diaDiem":"Lam Sơn, Tp. Hưng Yên","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Mây","moTa":"Đền Mây còn gọi là đền Đằng Châu là một di tích quốc gia thuộc quần thể di tích Phố Hiến đã được xếp hạng di tích quốc gia đặc biệt. Đền nằm bên sông Hồng, cạnh bến đò Mây xưa thuộc xã Đằng Châu, nay là phường Lam Sơn, thành phố Hưng Yên, nơi đã được dân gian ca ngợi \"Trăm cảnh nghìn cảnh không bằng Bến Lảnh, Đò Mây\". Đền Mây cũng như chùa Chuông ở phố Hiến là hai di tích nổi tiếng vì còn lưu giữ được phong cách kiến trúc thuần Việt. Đền Mây là nơi thờ tướng quân Phạm Bạch Hổ thời 12 sứ quân (tức Phạm Phòng Át), một vị tướng để lại nhiều dấu ấn qua các thời kì: nhà Ngô, loạn 12 sứ quân và nhà Đinh."},{"namCongNhan":"1992","diaDiem":"Hiến Nam,Tp. Hưng Yên","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Chuông (Kim Chung tự)","moTa":"Chùa Chuông có tên chữ là Kim Chung Tự (金鍾寺) nằm tại thôn Nhân Dục, phường Hiến Nam, thành phố Hưng Yên. Chùa Chuông nằm trong quần thể di tích Phố Hiến và được mệnh danh là \"Phố Hiến đệ nhất danh thắng\"."},{"namCongNhan":"2017","diaDiem":"Giai Phạm, Yên Mỹ","loaiDiTich":"Lịch sử","ten":"Khu lưu niệm Tổng Bí thư Nguyễn Văn Linh","moTa":"Nguyễn Văn Linh, tên khai sinh là Nguyễn Đức Cúc (1 tháng 7 năm 1914 – 27 tháng 4 năm 1998) là Tổng bí thư Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam từ 1986 đến 1991. Thời kỳ là Tổng Bí thư, ông nổi tiếng với bút danh N.V.L. (sau này ông cho biết đó là \"Nói Và Làm\") với một loạt những bài báo trong chuyên mục Những việc cần làm ngay trên báo Nhân dân bàn về những việc cần phải chấn chỉnh trong xã hội. Ông được xem là người mở đường và có công lớn trong công cuộc Đổi Mới của Việt Nam sau khi nó được khởi xướng từ người tiền nhiệm của ông, cố Tổng Bí thư Trường Chinh."},{"namCongNhan":"2014","diaDiem":"Quang Trung, Tp. Hưng Yên","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Bà Chúa Kho (Hưng Yên) Đền Gốc Sanh (Thương Tỉnh linh)","moTa":"Đền Bà Chúa Kho hay Thương Tỉnh linh từ, Đền Gốc Sanh là một trong 16 di tích trong Khu di tích Quốc gia đặc biệt Phố Hiến. Đền tọa lạc ở khu phố Điện Biên III, phường Quang Trung, thành phố Hưng Yên."},{"namCongNhan":"1992 2017","diaDiem":"Đọi Sơn, Duy Tiên","loaiDiTich":"Lịch sử kiến trúc nghệ thuật","ten":"Chùa Đọi Sơn","moTa":"Chùa Đọi Sơn là một ngôi chùa cổ tại Việt Nam. Chùa nằm trên đỉnh núi Đọi, hiện nay thuộc địa phận xã Tiên Sơn, thị xã Duy Tiên, tỉnh Hà Nam, cách Hà Nội 50 km về phía nam; cách thành phố Phủ Lý 10 km về phía đông bắc."},{"namCongNhan":"1975","diaDiem":"Ba Đình","loaiDiTich":"Lịch sử đặc biệt","ten":"Khu lưu niệm Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch","moTa":"Khu di tích Chủ tịch Hồ Chí Minh tại Phủ Chủ tịch, gọi tắt là Khu di tích Phủ Chủ tịch tại Hà Nội, là nơi sống và làm việc lâu nhất của Hồ Chí Minh (từ 19 tháng 12 năm 1954 đến 2 tháng 9 năm 1969), được Bộ Văn hóa Thông tin ra Quyết định xếp hạng là Khu di tích ngày 15 tháng 5 năm 1975. Hiện nay, nơi đây đã được thủ tướng chính phủ Việt Nam đưa vào danh sách xếp hạng 23 di tích quốc gia đặc biệt."},{"namCongNhan":"Không rõ","diaDiem":"Ba Đình","loaiDiTich":"Lịch sử","ten":"Cột cờ Hà Nội","moTa":"Cột cờ Hà Nội hay còn gọi Kỳ đài Hà Nội là một kết cấu dạng tháp được xây dựng cùng thời với thành Hà Nội dưới triều nhà Nguyễn (bắt đầu năm 1805, hoàn thành năm 1812). Kiến trúc cột cờ bao gồm ba tầng đế và một thân cột, được coi là một trong những biểu tượng của thành phố."},{"namCongNhan":"2009","diaDiem":"Ba Đình","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"KDT Hoàng thành Thăng Long","moTa":"Hoàng thành Thăng Long (chữ Hán: 昇龍皇城; Hán-Việt: Thăng Long Hoàng thành) là quần thể di tích gắn với lịch sử kinh thành Thăng Long - Đông Kinh và tỉnh thành Hà Nội bắt đầu từ thời kì tiền Thăng Long (An Nam đô hộ phủ thế kỷ VII) qua thời Đinh - Tiền Lê, phát triển mạnh dưới thời Lý, Trần, Lê và thành Hà Nội dưới triều Nguyễn. Đây là công trình kiến trúc đồ sộ, được các triều vua xây dựng trong nhiều giai đoạn lịch sử và trở thành một trong những di tích quan trọng bậc nhất trong hệ thống các di tích Việt Nam."},{"namCongNhan":"1999","diaDiem":"Ba Đình","loaiDiTich":"Lịch sử khảo cổ đặc biệt","ten":"Khu khảo cổ 18 Hoàng Diệu (KDT Hoàng thành Thăng Long)","moTa":"Hoàng thành Thăng Long (chữ Hán: 昇龍皇城; Hán-Việt: Thăng Long Hoàng thành) là quần thể di tích gắn với lịch sử kinh thành Thăng Long - Đông Kinh và tỉnh thành Hà Nội bắt đầu từ thời kì tiền Thăng Long (An Nam đô hộ phủ thế kỷ VII) qua thời Đinh - Tiền Lê, phát triển mạnh dưới thời Lý, Trần, Lê và thành Hà Nội dưới triều Nguyễn. Đây là công trình kiến trúc đồ sộ, được các triều vua xây dựng trong nhiều giai đoạn lịch sử và trở thành một trong những di tích quan trọng bậc nhất trong hệ thống các di tích Việt Nam."},{"namCongNhan":"1999","diaDiem":"Ba Đình","loaiDiTich":"Lịch sử khảo cổ đặc biệt","ten":"Thành cổ Hà Nội (KDT Hoàng thành Thăng Long)","moTa":"Hoàng thành Thăng Long (chữ Hán: 昇龍皇城; Hán-Việt: Thăng Long Hoàng thành) là quần thể di tích gắn với lịch sử kinh thành Thăng Long - Đông Kinh và tỉnh thành Hà Nội bắt đầu từ thời kì tiền Thăng Long (An Nam đô hộ phủ thế kỷ VII) qua thời Đinh - Tiền Lê, phát triển mạnh dưới thời Lý, Trần, Lê và thành Hà Nội dưới triều Nguyễn. Đây là công trình kiến trúc đồ sộ, được các triều vua xây dựng trong nhiều giai đoạn lịch sử và trở thành một trong những di tích quan trọng bậc nhất trong hệ thống các di tích Việt Nam."},{"namCongNhan":"1962","diaDiem":"Ba Đình","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Voi Phục","moTa":"Đền Voi Phục (Tên chữ: \"Tây trấn từ\") là một ngôi đền trong Thăng Long tứ trấn của thành Thăng Long xưa, gồm bốn ngôi thờ bảo lan. Đền tọa lạc tại số 362 phố Kim Mã, phường Ngọc Khánh, quận Ba Đình, thành phố Hà Nội, cạnh công viên Thủ Lệ, gần trường Đội Lê Duẩn và đối diện Trường Đại học Giao thông Vận tải."},{"namCongNhan":"1962","diaDiem":"Ba Đình","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Quán Thánh","moTa":"Đền Quán Thánh, tên chữ là Trấn Vũ Quán, có từ đời Lý Thái Tổ (1010 - 1028), thờ Huyền Thiên Trấn Vũ, là một trong bốn vị thần được lập đền thờ để trấn giữ bốn cửa ngõ thành Thăng Long khi xưa (Thăng Long tứ trấn). Bốn ngôi đền đó là:"},{"namCongNhan":"1994","diaDiem":"Giảng Võ, Ba Đình","loaiDiTich":"Lịch sử","ten":"Đền Bà Chúa Kho (Hà Nội)","moTa":"Đền thờ Bà Chúa Kho đã nằm tại ngõ 129 đường Giảng Võ, phường Giảng Võ, quận Ba Đình, Hà Nội."},{"namCongNhan":"1989","diaDiem":"Đội Cấn, Ba Đình","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Bát Tháp","moTa":"Chùa Bát Tháp có tên chữ là Bát Tháp tự và còn gọi là chùa Vạn Bảo nằm ở phố Đội Cấn, phường Đội Cấn, quận Ba Đình, Hà Nội."},{"namCongNhan":"1989","diaDiem":"Ba Đình","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Hòe Nhai","moTa":"Chùa Hoè Nhai tên chữ là Hồng Phúc tự ở số 19 phố Hàng Than, phường Nguyễn Trung Trực, quận Ba Đình, Hà Nội. Đây là ngôi chùa cổ, tương truyền có từ đời nhà Lý."},{"namCongNhan":"1985","diaDiem":"Kim Mã, Ba Đình","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Kim Sơn","moTa":"Chùa Kim Sơn là tên của nhiều ngôi chùa nổi tiếng tại Việt Nam, tiêu biểu là:"},{"namCongNhan":"Không rõ","diaDiem":"Trần Hưng Đạo, Hoàn Kiếm","loaiDiTich":"Lịch sử kiến trúc","ten":"Chùa Quán Sứ","moTa":"Chùa Quán Sứ (舘使寺) là một ngôi chùa ở số 73 phố Quán Sứ, phường Trần Hưng Đạo, quận Hoàn Kiếm, thành phố Hà Nội. Trước đây, địa phận này thuộc thôn An Tập, phường Cổ Vũ, tổng Tiền Nghiêm (sau đổi là tổng Vĩnh Xương), huyện Thọ Xương."},{"namCongNhan":"Không rõ","diaDiem":"Hàng Trống, Hoàn Kiếm","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Bà Đá","moTa":"Chùa Bà Đá, còn có các tên: Linh Quang tự, Sùng Khánh tự, là một ngôi chùa cổ ở số 3 phố Nhà Thờ, Hà Nội, gần hồ Hoàn Kiếm."},{"namCongNhan":"1995","diaDiem":"Hàng Trống, Hoàn Kiếm","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Lý Quốc Sư","moTa":"Đền Lý Quốc Sư là một ngôi đền cổ được xây cất từ năm 1131 thời nhà Lý và gọi là Lý Quốc Sư tự (李國師寺). Hiện nằm ở số 50 phố Lý Quốc Sư, phường Hàng Trống, quận Hoàn Kiếm, thành phố Hà Nội."},{"namCongNhan":"2013","diaDiem":"Hàng Trống, Hoàn Kiếm","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền Ngọc Sơn và khu vực Hồ Hoàn Kiếm","moTa":"Đền Ngọc Sơn (Ngọc Sơn từ 玉山祠) là một ngôi đền thờ nằm trên đảo Ngọc của hồ Hoàn Kiếm ở Hà Nội, Việt Nam. Đây cũng là một di tích quốc gia đặc biệt của Việt Nam được xếp hạng đợt 4."},{"namCongNhan":"1994","diaDiem":"Lý Thái Tổ, Hoàn Kiếm","loaiDiTich":"Lịch sử kiến trúc","ten":"Đền Bà Kiệu","moTa":"Đền Bà Kiệu, tên chữ là Thiên Tiên điện, là một ngôi đền ở ven phía đông hồ Gươm, Hà Nội, xế cửa đền Ngọc Sơn. Đền thờ ba vị nữ thần: Liễu Hạnh Công chúa, Quỳnh Hoa và Quế Nương."},{"namCongNhan":"Không rõ","diaDiem":"Hoàn Kiếm","loaiDiTich":"Văn hóa kiến trúc","ten":"Đình Kim Ngân","moTa":"Đình Kim Ngân là di tích kiến trúc nghệ thuật cấp quốc gia của Việt Nam, thuộc phường Hàng Bạc, quận Hoàn Kiếm, Hà Nội. Di tích này được công nhận năm 2012."},{"namCongNhan":"1995","diaDiem":"Hoàn Kiếm","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Lý Quốc Sư","moTa":"Đền Lý Quốc Sư là một ngôi đền cổ được xây cất từ năm 1131 thời nhà Lý và gọi là Lý Quốc Sư tự (李國師寺). Hiện nằm ở số 50 phố Lý Quốc Sư, phường Hàng Trống, quận Hoàn Kiếm, thành phố Hà Nội."},{"namCongNhan":"2011","diaDiem":"Hoàn Kiếm","loaiDiTich":"Văn hóa nghệ thuật","ten":"Nhà hát Lớn Hà Nội và Quảng trường Cách mạng tháng Tám","moTa":"Nhà hát Lớn Hà Nội là một công trình kiến trúc tại thành phố Hà Nội, Việt Nam, phục vụ biểu diễn nghệ thuật. Nhà hát tọa lạc trên quảng trường Cách mạng tháng Tám, vị trí ở số 1A phố Tràng Tiền, phường Tràng Tiền, quận Hoàn Kiếm, thành phố Hà Nội, không xa hồ Hoàn Kiếm và Bảo tàng Lịch sử Việt Nam, cạnh khách sạn Hilton Hanoi Opera, nhìn ra các vườn hoa Nhà hát Lớn và vườn hoa 19-8. Công trình được người Pháp khởi công xây dựng năm 1901 và hoàn thành năm 1911, theo mẫu Nhà hát Opéra Garnier ở Paris nhưng mang tầm vóc nhỏ hơn và sử dụng các vật liệu phù hợp với điều kiện khí hậu địa phương. Tác phẩm của hai kiến trúc sư Harlay và Broyer mang nhiều màu sắc, đường nét kiến trúc của các nhà hát ở miền Nam nước Pháp, có cách tổ chức mặt bằng, không gian biểu diễn, cầu thang, lối vào sảnh... giống với các nhà hát ở châu Âu đầu thế kỷ 20. Mặc dù là một công trình kiến trúc mang tính chiết trung, được pha trộn nhiều phong cách, nhưng Nhà hát Lớn Hà Nội vẫn mang đậm dáng vẻ Tân cổ điển Pháp, đặc biệt ở kết cấu kiến trúc, kiểu mái hai mảng lợp ngói đá đen cùng các họa tiết trang trí bên trong. Ra đời muộn hơn các nhà hát ở Thành phố Hồ Chí Minh và Hải Phòng, nhưng Nhà hát Lớn Hà Nội có kiến trúc hoàn chỉnh nhất và trở thành hình ảnh quen thuộc và đặc trưng của thành phố Hà Nội."},{"namCongNhan":"1986","diaDiem":"Hoàn Kiếm","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Bạch Mã","moTa":"Đền Bạch Mã (Tên chữ: \"Bạch Mã tối linh từ\") là một trong tứ trấn của kinh thành Thăng Long xưa, gồm bốn ngôi đền: Đền Quán Thánh (trấn giữ phía Bắc kinh thành); Đền Kim Liên (trấn giữ phía Nam kinh thành); Đền Voi Phục (trấn giữ phía Tây kinh thành); Đền Bạch Mã (trấn giữ phía Đông kinh thành), nằm ở địa chỉ 76 phố Hàng Buồm, phường Hàng Buồm, quận Hoàn Kiếm, Hà Nội."},{"namCongNhan":"1995","diaDiem":"Cầu Giấy","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Hà","moTa":"Chùa Hà (Chữ Hán: 河寺) có tên chữ là Thánh Đức tự (Chữ Hán: 聖德寺), cùng với Đình Bối Hà, lập thành cụm di tích Đình - Chùa Hà nằm trên một mảnh đất, trước kia thuộc xóm Hà (nằm đối diện qua đường Cầu Giấy) - thôn Trung - xã Dịch Vọng, huyện Từ Liêm, nay là số nhà 86 phố Chùa Hà, phường Dịch Vọng, quận Cầu Giấy, thành phố Hà Nội. Chùa Hà cùng với chùa Duyên Ninh là 2 ngôi chùa cầu duyên ở miền Bắc."},{"namCongNhan":"1962","diaDiem":"Hai Bà Trưng","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền Đồng Nhân / Đền Hai Bà Trưng","moTa":"Đền Hai Bà Trưng, còn gọi là Đền Đồng Nhân, là một ngôi đền thờ Hai Bà Trưng tọa lạc tại phường Đồng Nhân, quận Hai Bà Trưng, thành phố Hà Nội. Hiện nay, đền Hai Bà Trưng nằm trên cùng một khuôn viên với hai di tích khác là chùa Viên Minh và đình Đồng Nhân, tạo thành Cụm di tích Đền – Chùa – Đình Hai Bà Trưng được Thủ tướng Chính phủ công nhận là di tích quốc gia đặc biệt vào ngày 31 tháng 12 năm 2019."},{"namCongNhan":"1962","diaDiem":"Hai Bà Trưng","loaiDiTich":"Lịch sử","ten":"Chùa Liên Phái","moTa":"Chùa Liên Phái là một ngôi chùa ở thủ đô Hà Nội, Việt Nam. Chùa nằm trong ngõ Liên Phái, phố Bạch Mai, thuộc phường Cầu Dền, quận Hai Bà Trưng. Liên Phái là tên của chùa từ năm 1840, trước đó chùa có tên là Liên Hoa rồi Liên Tông."},{"namCongNhan":"1992","diaDiem":"Hai Bà Trưng","loaiDiTich":"Lịch sử","ten":"Chùa Hưng Ký","moTa":"Chùa Hưng Ký còn có tên là Vũ Hưng Tự và mang hiệu là Võ Hưng Truyền Am. Chùa thuộc trên địa phận làng Hoàng Mai thuộc thôn Đoài, nay là ngõ Hưng Ký, phố Minh Khai, quận Hai Bà Trưng, Hà Nội."},{"namCongNhan":"1962","diaDiem":"Tây Hồ","loaiDiTich":"Lịch sử","ten":"Chùa Kim Liên","moTa":"Chùa Kim Liên (Chữ Hán: 金蓮寺, Kim Liên tự) là ngôi chùa nằm trên một doi đất bằng phẳng trong làng Nghi Tàm, phường Quảng An, quận Tây Hồ (trước là xã Quảng An, huyện Từ Liêm), thành phố Hà Nội. Cuốn sách Văn hóa Việt Nam tổng hợp 1989-1995 (do Ban Văn hóa Văn nghệ Trung ương xuất bản tại Hà Nội năm 1989) đánh giá: Chùa Kim Liên là một trong 10 di tích kiến trúc cổ đặc sắc nhất Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Tây Hồ","loaiDiTich":"Lịch sử","ten":"Chùa Trấn Quốc","moTa":"Chùa Trấn Quốc (鎮國寺) nằm trên một hòn đảo phía Đông Hồ Tây (quận Tây Hồ). Chùa có lịch sử gần 1500 năm và được coi là lâu đời nhất ở Thăng Long - Hà Nội. Dưới thời nhà Lý và nhà Trần, chùa Trần Quốc là trung tâm Phật giáo của kinh thành Thăng Long."},{"namCongNhan":"Không rõ","diaDiem":"Tây Hồ","loaiDiTich":"Lịch sử","ten":"Phủ Tây Hồ","moTa":"Phủ Tây Hồ là một ngôi đền thờ công chúa Liễu Hạnh nằm tại thủ đô Hà Nội của Việt Nam, theo truyền thuyết, phủ được xây dựng vào khoảng thế kỷ 17."},{"namCongNhan":"Không rõ","diaDiem":"Tây Hồ","loaiDiTich":"Lịch sử","ten":"Chùa Vạn Niên","moTa":"Vạn Niên là ngôi chùa nằm ở bờ phía tây hồ Tây, Hà Nội. Chùa từng có tên là Vạn Tuế, thuộc địa phận ấp Quán La, nay thuộc thôn Vệ Hồ, phường Xuân La, quận Tây Hồ."},{"namCongNhan":"Không rõ","diaDiem":"Tây Hồ","loaiDiTich":"Lịch sử","ten":"Chùa Tảo Sách","moTa":"Chùa Tảo Sách còn được gọi là Tào Sách hay Linh Sơn tự tọa lạc tại số 386, đường Lạc Long Quân, phường Nhật Tân, quận Tây Hồ, Hà Nội. Chùa thuộc phái Tào Động, khởi nguồn từ Thiền sư Thủy Nguyệt, Trưởng môn phái Tào Động truyền thụ đệ tử trụ trì các chùa quanh Hồ Tây."},{"namCongNhan":"1962","diaDiem":"Quang Trung, Đống Đa","loaiDiTich":"Lịch sử","ten":"Chùa Bộc","moTa":"Chùa Bộc (còn có tên chữ là Sùng Phúc Tự hay Thiên Phúc Tự), tọa lạc tại xã Khương Thượng, nay thuộc phường Quang Trung, quận Đống Đa, thành phố Hà Nội. Chùa nằm giữa khu vực diễn ra trận Đống Đa lịch sử năm 1789 (cách gò Đống Đa khoảng 300 mét), cạnh Núi Loa (Loa Sơn) còn gọi là núi Cây Cờ, nơi tướng giặc Sầm Nghi Đống thắt cổ tự tử. Chùa vốn được dựng để thờ Phật, nhưng vì chùa tọa lạc sát một chiến trường giữa quân Tây Sơn và quân Thanh nên chùa còn thờ cả vua Quang Trung và vong linh những người đã chết trận."},{"namCongNhan":"1986","diaDiem":"Văn Miếu, Đống Đa","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Bà Nành","moTa":"Chùa Bà Nành (còn có tên là Tiên Phúc tự), là một ngôi chùa tọa lạc ở số nhà 27 phố Văn Miếu (Hà Nội), một cổng khác nằm tại số 154 phố Nguyễn Khuyến."},{"namCongNhan":"1993","diaDiem":"Văn Miếu, Đống Đa","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Bà Ngô","moTa":"Chùa Bà Ngô có thể là:"},{"namCongNhan":"xx","diaDiem":"Văn Miếu, Đống Đa","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Văn Miếu - Quốc Tử Giám, Bia tiến sĩ Văn Miếu Thăng Long","moTa":"Văn Miếu – Quốc Tử Giám là quần thể di tích đa dạng, phong phú hàng đầu của thành phố Hà Nội, nằm ở phía Nam kinh thành Thăng Long. Quần thể kiến trúc Văn Miếu – Quốc Tử Giám bao gồm: hồ Văn, khu Văn Miếu – Quốc Tử Giám và vườn Giám, mà kiến trúc chủ thể là Văn miếu (chữ Hán: 文廟) - nơi thờ Khổng Tử, và Quốc tử giám (chữ Hán: 國子監) - trường đại học đầu tiên của Việt Nam. Khu Văn Miếu – Quốc Tử Giám có tường gạch vồ bao quanh, phía trong chia thành 5 lớp không gian với các kiến trúc khác nhau. Mỗi lớp không gian đó được giới hạn bởi các tường gạch có 3 cửa để thông với nhau (gồm cửa chính giữa và hai cửa phụ hai bên). Từ ngoài vào trong có các cổng lần lượt là: cổng Văn Miếu, Đại Trung, Khuê Văn các, Đại Thành và cổng Thái Học. Với hơn 700 năm hoạt động đã đào tạo hàng nghìn nhân tài cho đất nước. Ngày nay, Văn Miếu – Quốc Tử Giám là nơi tham quan của du khách trong và ngoài nước đồng thời cũng là nơi khen tặng cho học sinh xuất sắc và còn là nơi tổ chức hội thơ hàng năm vào ngày rằm tháng giêng. Đặc biệt, đây còn là nơi các sĩ tử ngày nay đến \"cầu may\" trước mỗi kỳ thi quan trọng."},{"namCongNhan":"1962","diaDiem":"Láng Thượng, Đống Đa","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Láng","moTa":"Chùa Láng, hay còn gọi là Chiêu Thiền tự (Chữ Hán: 昭禪寺), là một ngôi chùa ở làng Láng, Láng Thượng, quận Đống Đa, Hà Nội. Tên chùa có ý nghĩa rằng: \"Vì có điều tốt rõ rệt nên gọi là Chiêu. Đây là nơi sinh ra Thiền sư Đại Thánh nên gọi là Thiền\". Người Pháp gọi là Pagode des Dames."},{"namCongNhan":"1988","diaDiem":"Thịnh Quang, Đống Đa","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Phúc Khánh","moTa":"Chùa Phúc Khánh (福慶寺) còn có tên Chùa Sở (㕑所) là 1 ngôi chùa lâu đời ở Hà Nội. Chùa đã được Bộ Văn hóa – Thông tin công nhận là Di tích lịch sử – văn hóa quốc gia năm 1988."},{"namCongNhan":"1962","diaDiem":"Ba Đình","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Một Cột","moTa":"Chùa Một Cột có tên ban đầu là Liên Hoa Đài (蓮花臺) tức là Đài Hoa Sen với lối kiến trúc độc đáo: một điện thờ đặt trên một cột trụ duy nhất. Liên Hoa Đài là công trình nổi tiếng nhất nằm trong quần thể kiến trúc Chùa Diên Hựu (延祐寺), có nghĩa là ngôi chùa \"Phúc lành dài lâu\". Công trình Chùa Diên Hựu nguyên bản được xây vào thời vua Lý Thái Tông mùa đông năm 1049 và hoàn thiện vào năm 1105 thời vua Lý Nhân Tông nay đã không còn. Công trình Liên Hoa Đài hiện tại nằm ở Hà Nội là một phiên bản được chỉnh sửa nhiều lần qua các thời kỳ, bị Pháp phá huỷ khi rút khỏi Hà Nội ngày 11/9/1954 và được dựng lại năm 1955 bởi kiến trúc sư Nguyễn Bá Lăng theo kiến trúc để lại từ thời Nguyễn. Đây là ngôi chùa có kiến trúc độc đáo ở Việt Nam."},{"namCongNhan":"1979","diaDiem":"Thanh Oai","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Bối Khê","moTa":"Chùa Bối Khê (tên chữ: Đại Bi tự) là ngôi chùa cổ tại xã Tam Hưng, Thanh Oai, Hà Nội. Ngôi chùa nổi tiếng là một trong số ít các chùa còn lưu lại những dấu vết kiến trúc gỗ nguyên bản thời Trần, đồng thời mang nhiều giá trị nổi bật cho quá trình phát triển của Phật giáo ở đồng bằng Bắc Bộ trong suốt chiều dài lịch sử phong kiến. Chùa cũng là một trong số ít công trình kiến trúc cổ Việt Nam còn lưu lại hình thức đấu củng với tư cách là một thành phần kết cấu chịu lực. Việc nghiên cứu về chùa Bối Khê đã được các học giả Pháp bắt đầu từ những năm 30 của thế kỷ 20 và sau đó là các nhà nghiên cứu Việt Nam thúc đẩy liên tục từ những năm 1960 đến nay. Chùa đã được Bộ trưởng Bộ văn hóa và thông tin xếp hạng là di tích lịch sử văn hóa cấp quốc gia năm 1979."},{"namCongNhan":"1991","diaDiem":"Mỹ Đức","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Đại Bi","moTa":"Chùa Đại Bi có thể là:"},{"namCongNhan":"2013","diaDiem":"Gia Lâm","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền Phù Đổng","moTa":"Đền Phù Đổng hay còn gọi là đền Gióng thờ Thánh Gióng - Phù Đổng Thiên Vương, nằm ở xã Phù Đổng, Gia Lâm, ngoại thành Hà Nội."},{"namCongNhan":"1962","diaDiem":"Sóc Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Sóc","moTa":"Khu di tích lịch sử đền Sóc nằm dưới chân Núi Sóc là nơi gắn với truyền thuyết anh hùng Thánh Gióng bay về trời sau khi đánh thắng giặc Ân."},{"namCongNhan":"1991","diaDiem":"Bình Minh, Thanh Oai","loaiDiTich":"Lịch sử văn hóa","ten":"Đền Nội Bình Đà","moTa":"Đền Nội Bình Đà là một ngôi đền truyền thống của người Việt, nằm trong quần thể di tích làng cổ Bình Đà. Đền Nội Bình Đà thờ Lạc Long Quân, vị Quốc tổ trong truyền thuyết của người Việt."},{"namCongNhan":"1992","diaDiem":"Bình Minh, Thanh Oai","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Ngoại Bình Đà","moTa":"Bình Đà là một làng Việt cổ. Thuộc xã Bình Minh, huyện Thanh Oai, thành phố Hà Nội, Việt Nam."},{"namCongNhan":"2020","diaDiem":"Đan Phượng, h.Đan Phượng","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Đại Phùng","moTa":"Đình Đại Phùng là một ngôi đình có vị trí nằm ở xã Đan Phượng, huyện Đan Phượng, thành phố Hà Nội. Ngôi đình này được Thủ tướng Chính phủ Việt Nam quyết định xếp hạng và công nhận là di tích quốc gia đặc biệt vào năm 2020. Đình nổi tiếng được biết đến với nghệ thuật kiến trúc gỗ cổ được coi là kinh điển quý hiếm ở Việt Nam."},{"namCongNhan":"2017","diaDiem":"Hương Sơn, Mỹ Đức","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Quần thể Hương Sơn (Chùa Hương)","moTa":"Chùa Hương là cách nói trong dân gian, trên thực tế chùa Hương hay Hương Sơn là cả một quần thể văn hóa - tôn giáo Việt Nam, gồm hàng chục ngôi chùa thờ Phật, vài ngôi đền thờ thần, các ngôi đình, thờ tín ngưỡng nông nghiệp. Trung tâm chùa Hương nằm ở xã Hương Sơn, huyện Mỹ Đức, Hà Nội, nằm ở ven bờ phải sông Đáy. Trung tâm của cụm đền chùa tại vùng này chính là chùa Hương nằm trong động Hương Tích hay còn gọi là chùa Trong."},{"namCongNhan":"2014","diaDiem":"Sài Sơn, Quốc Oai","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Chùa Thầy","moTa":"Chùa Thầy là một nhóm những ngôi chùa ở chân núi Sài Sơn, huyện Quốc Oai, tỉnh Hà Tây cũ, nay là xã Sài Sơn, huyện Quốc Oai, Hà Nội, cách trung tâm Hà Nội khoảng 20 km về phía Tây nam, đi theo đường cao tốc Láng - Hòa Lạc. Sài Sơn có tên Nôm là núi Thầy, nên chùa được gọi là chùa Thầy. Chùa được xây dựng từ thời nhà Lý. Đây từng là nơi tu hành của Thiền sư Từ Đạo Hạnh, lúc này núi Thầy còn gọi là núi Phật Tích."},{"namCongNhan":"2014","diaDiem":"Thạch Xá, Thạch Thất","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Chùa Tây Phương","moTa":"Chùa Tây Phương (tên chữ là Sùng Phúc tự 崇福寺) là một ngôi chùa được xây trên đỉnh đồi Câu Lậu ở thôn Yên, xã Thạch Xá, huyện Thạch Thất, thành phố Hà Nội."},{"namCongNhan":"2017","diaDiem":"Thụy Phương, Bắc Từ Liêm","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đình Chèm","moTa":"Đình Chèm là ngôi đình của làng Chèm (tên chữ là Thụy Phương), nay thuộc phường Thụy Phương, quận Bắc Từ Liêm, Hà Nội. Đình thờ Thượng đẳng Thiên vương Lý Ông Trọng (Lý Thân hay Đức Thánh Chèm), một nhân vật huyền thoại và Hoàng phi Bạch Tĩnh Cung sống vào thời An Dương Vương. Đình Chèm là một trong những ngôi đình được coi là cổ nhất nước Nam và là một công trình kiến trúc có nghệ thuật chạm khắc độc đáo. Từ ngàn năm nay, đình Chèm vẫn là nơi thờ cúng tín ngưỡng của người dân ba làng: làng Hoàng, làng Mạc - (Liên Mạc) và làng Chèm - Thụy Phương, Từ Liêm, Hà Nội."},{"namCongNhan":"2007","diaDiem":"Thạch Thành","loaiDiTich":"Lịch sử khảo cổ đặc biệt","ten":"Hang Con Moong, trong Vườn quốc gia Cúc Phương","moTa":"Hang Con Moong (theo tiếng địa phương có nghĩa là \"hang con thú\") là một hang đá trong Vườn quốc gia Cúc Phương. Tuy Vườn quốc gia Cúc Phương phần lớn thuộc tỉnh Ninh Bình nhưng hang Con Moong lại thuộc xã Thành Yên, huyện Thạch Thành, tỉnh Thanh Hóa. Ngày 23/11/2016, hang Con Moong và các di tích phụ cận đã được công nhận là Di tích quốc gia đặc biệt."},{"namCongNhan":"2/6/2011","diaDiem":"Vĩnh Lộc","loaiDiTich":"Lịch sử khảo cổ kiến trúc đặc biệt","ten":"Thành nhà Hồ","moTa":"Thành nhà Hồ (hay còn gọi là thành Tây Đô, thành An Tôn, thành Tây Kinh hay thành Tây Giai) là kinh đô nước Đại Ngu (quốc hiệu của Việt Nam dưới thời nhà Hồ), nằm trên địa phận tỉnh Thanh Hóa. Đây là tòa thành kiên cố với kiến trúc độc đáo bằng đá có quy mô lớn hiếm hoi ở Việt Nam, có giá trị và độc đáo nhất, duy nhất còn lại ở tại Đông Nam Á và là một trong rất ít những thành lũy bằng đá còn lại trên thế giới. Thành được xây dựng trong thời gian ngắn, chỉ khoảng 3 tháng (từ tháng Giêng đến tháng 3 năm 1397) và cho đến nay, dù đã tồn tại hơn 6 thế kỷ nhưng một số đoạn của tòa thành này còn lại tương đối nguyên vẹn."},{"namCongNhan":"1990","diaDiem":"Hậu Lộc","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Sùng Nghiêm Diên Thánh","moTa":"Chùa Sùng Nghiêm Diên Thánh là một ngôi chùa cổ có từ trước thời Lý và được xếp hạng di tích quốc gia; chùa thuộc địa phận thôn Duy Tinh, xã Văn Lộc, huyện Hậu Lộc, tỉnh Thanh Hóa. Chùa cũng là nơi thờ đại tướng Trần Hưng Đạo."},{"namCongNhan":"1979","diaDiem":"Triệu Lộc, Hậu Lộc","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Khu di tích Đền Bà Triệu","moTa":"Đền Bà Triệu là nơi thờ tự vị nữ anh hùng dân tộc Việt tên là Triệu Thị Trinh, người đã có công đánh đuổi quân xâm lược Đông Ngô (Trung Quốc) vào giữa thế kỷ thứ 3. Đền nằm trên núi Gai, ngay sát Quốc lộ 1, đoạn đi qua thôn Phú Điền, xã Triệu Lộc, huyện Hậu Lộc, tỉnh Thanh Hóa, cách thành phố Thanh Hóa 18 km về phía Bắc và cách Hà Nội 137 km về phía Nam."},{"namCongNhan":"1962","diaDiem":"Thọ Xuân","loaiDiTich":"Lịch sử văn hóa kiến trúc đặc biệt","ten":"Khu di tích Lam Kinh","moTa":"Khu di tích lịch sử Lam Kinh cách thành phố Thanh Hóa 50 km về phía Tây Bắc, nằm trên địa bàn thị trấn Lam Sơn, huyện Thọ Xuân, tỉnh Thanh Hóa. Đây là một di tích lịch sử quốc gia cấp từ năm 1962. Năm 2012, khu di tích này được công nhận là di tích quốc gia đặc biệt."},{"namCongNhan":"1992","diaDiem":"Hưng Nguyên","loaiDiTich":"Lịch sử","ten":"Bia mộ Nguyễn Trường Tộ","moTa":"Bia mộ Nguyễn Trường Tộ ở xóm 1 thuộc làng Bùi Chu, xã Hưng Trung, huyện Hưng Nguyên, Tỉnh Nghệ An. Mộ ông đầu tiên đặt tại một bãi đá mài bên sông của làng Bùi Chu, sau đó được cái táng về phía tây, cách đó gần 300 m và cũng là vị trí của lăng mộ hiện nay tọa lạc trên một khu đất bằng phẳng, gần đường chính nên đã tạo cho mộ có cảnh quan đẹp."},{"namCongNhan":"xx","diaDiem":"Hưng Nguyên","loaiDiTich":"Lịch sử","ten":"Núi Lam Thành","moTa":"Núi Lam Thành hay còn gọi là Thành Nghệ An, Rú Thành là một ngọn núi đứng bên tả ngạn sông Lam, trên địa phận các xã Nghĩa Liệt, xã Phú Điền, xã Triều Khẩu, xã Trung Mâu huyện Hưng Nguyên, phủ Anh Đô, trấn Nghệ An, nay là các xã Hưng Lam,Hưng Xuân, Hưng Phú, Hưng Khánh, Hưng Tiến, Hưng Châu, huyện Hưng Nguyên, tỉnh Nghệ An."},{"namCongNhan":"1993","diaDiem":"Hưng Nguyên","loaiDiTich":"Lịch sử","ten":"Đền thờ trạng nguyên Bạch Liêu","moTa":"Bạch Liêu (chữ Hán: 白遼, một số tài liệu ghi là Bạch Liên[cần dẫn nguồn]) sinh năm 1236[cần dẫn nguồn] quê ở làng Yên Xá, huyện Đông Thành, phủ Diễn Châu (nay thuộc huyện Diễn Châu, tỉnh Nghệ An) nay là xã Mã Thành, huyện Yên Thành, tỉnh Nghệ An, mất năm 1315[cần dẫn nguồn]. Ông là người thông minh nhớ lâu, đọc sách ngàn dòng một mạch. Ông đỗ trạng nguyên năm Thiệu Long thứ 9 (1266) đời vua Trần Thánh Tông, là vị tổ khai khoa của xứ Nghệ, nhưng không ra làm quan. Ông ở lại làm môn khách giúp Chiêu Minh Vương Trần Quang Khải trấn Nghệ An. Với tư cách là một quân sư, ông đã giúp Trần Quang Khải thảo ra kế hoạch về tuyển quân và dự trữ lương thực, củng cố biên giới phía Nam (gọi là Biến pháp tam chương)[cần dẫn nguồn] góp phần quan trọng trong việc đánh thắng quân Nguyên Mông. Ông được cử theo đoàn sứ bộ sang nhà Nguyên, bằng trí tuệ uyên bác và tài ngoại giao, ông đã góp phần thiết lập quan hệ ngoại giao hoà hiếu giữa 2 nước[cần dẫn nguồn]."},{"namCongNhan":"Không rõ","diaDiem":"Hưng Nguyên","loaiDiTich":"Văn hóa kiến trúc","ten":"Đền thờ Đinh Bạt Tụy","moTa":"Đinh Bạt Tụy (1516-1589) là quan triều Lê trung hưng,quê ở thôn Bùi Ngọa, xã Bùi Khổng, tổng Hải Đô, nay là xã Hưng Trung, huyện Hưng Nguyên, tỉnh Nghệ An."},{"namCongNhan":"7/1/2020","diaDiem":"Thanh Xuân, Thanh Chương","loaiDiTich":"Lịch sử","ten":"Nhà thờ Đặng Nguyên Cẩn, Đặng Thúc Hứa","moTa":"Đặng Nguyên Cẩn (1867-1923), tên cũ là Đặng Thai Nhận, hiệu Thai Sơn, Tam Thai; là chí sĩ cận đại trong lịch sử Việt Nam."},{"namCongNhan":"1980","diaDiem":"Nam Đàn","loaiDiTich":"Lịch sử","ten":"Mộ Lê Hồng Sơn và đền Tán Sơn","moTa":"Lê Hồng Sơn (1899–1933) là nhà cách mạng chống Pháp, người hỗ trợ cho Phạm Hồng Thái trong kế hoạch mưu sát Toàn quyền Đông Dương Martial Merlin."},{"namCongNhan":"1996","diaDiem":"Nam Đàn","loaiDiTich":"Lịch sử","ten":"Đình Trung Cần","moTa":"Đình Trung Cần là một di tích lịch sử cấp quốc gia theo quyết định số 51-VH/QĐ ngày 12 tháng 01 năm 1996. Đây là một ngôi đình có kiến trúc đẹp nhất trong những ngôi đình Việt Nam"},{"namCongNhan":"1996","diaDiem":"Nam Đàn","loaiDiTich":"Lịch sử","ten":"Đền thờ Mai Hắc Đế","moTa":"Mai Hắc Đế (chữ Hán: 梅黑帝; 670 – 723), tên thật là Mai Thúc Loan (梅叔鸞), là vị vua lãnh đạo cuộc khởi nghĩa chống lại sự chiếm đóng của nhà Đường ở miền Bắc Việt Nam vào đầu thế kỉ thứ 8. Trong lịch sử Việt Nam, ông được xem như một vị anh hùng dân tộc."},{"namCongNhan":"Không rõ","diaDiem":"Nam Đàn","loaiDiTich":"Lịch sử đặc biệt","ten":"Khu mộ bà Hoàng Thị Loan","moTa":"Khu di tích lịch sử Kim Liên là khu di tích tưởng niệm chủ tịch Hồ Chí Minh tại xã Kim Liên, huyện Nam Đàn, tỉnh Nghệ An thuộc vùng duyên hải miền Trung Việt Nam, cách thành phố Vinh khoảng 15 km theo quốc lộ 46 . Hiện nay, nơi đây đã được thủ tướng chính phủ Việt Nam đưa vào danh sách xếp hạng 23 di tích quốc gia đặc biệt."},{"namCongNhan":"1990","diaDiem":"Nam Đàn","loaiDiTich":"Lịch sử đặc biệt","ten":"Nhà cụ Phó bảng Nguyễn Sinh Sắc - Nơi Chủ tịch Hồ Chí Minh sống thời niên thiếu ở Làng Sen","moTa":"Nguyễn Sinh Sắc (chữ Nho: 阮生色, còn gọi là Nguyễn Sinh Huy; sách báo thường gọi bằng tên cụ Phó bảng; cụ Sắc, 1862–30 tháng 12, 1929) là cha ruột của Chủ tịch nước Việt Nam đầu tiên - Hồ Chí Minh."},{"namCongNhan":"1990","diaDiem":"Nam Đàn","loaiDiTich":"Lịch sử","ten":"Nhà cụ Nguyễn Sinh Nhậm","moTa":"Hồ Chí Minh, tên thật là Nguyễn Sinh Cung, vị chủ tịch đầu tiên của nước Việt Nam Dân chủ Cộng hòa (nay là Cộng hòa xã hội chủ nghĩa Việt Nam), sinh ra trong một gia đình nhà Nho ở làng Sen (hay làng Kim Liên), xã Kim Liên, huyện Nam Đàn, tỉnh Nghệ An."},{"namCongNhan":"1991","diaDiem":"Nam Đàn","loaiDiTich":"Lịch sử đặc biệt","ten":"Núi Chung","moTa":"Núi Chung là núi nằm trong một quần thể Khu di tích lịch sử Kim Liên tại Nghệ An. Năm 1991, núi Chung đã được xếp hạng là Di tích lịch sử cấp Quốc gia."},{"namCongNhan":"2016","diaDiem":"Nam Đàn","loaiDiTich":"Lịch sử đặc biệt","ten":"Khu lưu niệm Phan Bội Châu","moTa":""},{"namCongNhan":"1991","diaDiem":"Đô Lương","loaiDiTich":"Lịch sử","ten":"Đền thờ Nguyễn Cảnh Hoan","moTa":"Nguyễn Cảnh Hoan (阮景節 1521-1576) là tướng nhà Lê trung hưng trong lịch sử Việt Nam, có tài liệu chép là Nguyễn Cảnh Mô, Trịnh Mô, Nguyễn Hoan tước Tấn Quận công, giữ chức Binh bộ Thượng thư, hàm Thái phó về sau được tấn phong Quốc công."},{"namCongNhan":"1996","diaDiem":"Yên Sơn, Đô Lương","loaiDiTich":"Lịch sử - Văn hóa","ten":"Đền thờ Thái Bá Du","moTa":"Thái Bá Du (1521-1602) là một danh thần thời Hậu Lê trong lịch sử Việt Nam. Ông là một võ tướng lập nhiều công trạng cho triều đại này trong cuộc chiến Lê-Mạc phân tranh. Ông được triều đình phong tặng danh hiệu Thái phó Chân Quận công Trung đẳng Đại vương."},{"namCongNhan":"1990","diaDiem":"Nghi Lộc","loaiDiTich":"Lịch sử","ten":"Đền thờ Nguyễn Xí","moTa":"Nguyễn Xí (chữ Hán: 阮熾; 1397–1465) hay Lê Xí, là một vị tướng, nhà chính trị, công thần khai quốc nhà Hậu Lê và là đại thần trải qua 4 đời vua thời Hậu Lê."},{"namCongNhan":"Không rõ","diaDiem":"Nghi Lộc","loaiDiTich":"Lịch sử","ten":"Nhà thờ và mộ Tiến sĩ Phạm Nguyễn Du","moTa":"Phạm Nguyễn Du (范阮攸, 1739 - 1786), tên thật: Phạm Vĩ Khiêm, tự là Hiếu Đức, hiệu: Thạch Động, Dưỡng Hiên; là nhà sử học, nhà thơ Việt Nam thời Lê trung hưng."},{"namCongNhan":"1992","diaDiem":"Nghi Trường, Nghi Lộc","loaiDiTich":"Lịch sử","ten":"Nhà thờ và mộ Nguyễn Thức Tự","moTa":"Nguyễn Thức Tự (1841-1923), biệt hiệu Đông Khê; được gọi là : Cụ Sơn là quan nhà Nguyễn, là Tán tương quân vụ trong Khởi nghĩa Hương Khê, và là nhà giáo Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Nghi Lộc","loaiDiTich":"Lịch sử","ten":"Nhà thờ và lăng mộ Nguyễn Kế Sài","moTa":"Nguyễn Kế Sài (Chữ Hán: 阮柯赛), tước hiệu: Sài Quận Công, là danh tướng của triều Lê trong lịch sử Việt Nam. Vì có công trong việc trung hưng triều Lê nên Nguyễn Kế Sài được phong là Thái Bảo Thượng trụ quốc."},{"namCongNhan":"Không rõ","diaDiem":"Diễn Châu","loaiDiTich":"Lịch sử","ten":"Đền Cuông","moTa":"Đền Cuông là một trong những ngôi đền thờ An Dương Vương Thục Phán, tọa lạc trên núi Mộ Dạ thuộc xã Diễn An, huyện Diễn Châu, tỉnh Nghệ An."},{"namCongNhan":"2011","diaDiem":"Diễn Châu","loaiDiTich":"Lịch sử","ten":"Khu lưu niệm đồng chí Phùng Chí Kiên","moTa":"Phùng Chí Kiên (18 tháng 5 năm 1901 - 22 tháng 8 năm 1941), là một nhà lãnh đạo quân sự và là chính trị gia người Việt Nam. Ông là vị tướng được truy phong đầu tiên của Quân đội nhân dân Việt Nam theo Sắc lệnh số 89/SL – Sắc lệnh phong tướng đầu tiên của Nhà nước – được ký bởi Chủ tịch Hồ Chí Minh ngày 23 tháng 9 năm 1947. Ông nguyên là Ủy viên Thường vụ Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam khoá I, phụ trách công tác quân sự của Đảng, Tổng Tư lệnh tối cao của Quân đội Nhân dân Việt Nam, một trong những thành viên sáng lập nhà nước Việt Nam Dân chủ Cộng hòa."},{"namCongNhan":"1995","diaDiem":"Diễn Châu","loaiDiTich":"Lịch sử","ten":"Đền thờ Cao Lỗ","moTa":"Cao Lỗ (277 TCN - 179 TCN), còn gọi là Cao Thông, Đô Lỗ, Thạch Thần hay Đại Than Đô Lỗ Thạch Thần, là một tướng tài của An Dương Vương (Thục Phán), quê quán tại xã Cao Đức, huyện Gia Bình, tỉnh Bắc Ninh ngày nay. Ông từng làm bộ hạ của Hùng Vương thứ 18 nhưng không được trọng dụng. Khi Âu Việt xâm lược Văn Lang, phò mã là Nguyễn Tuấn tử trận, vua Hùng phải tự tử, ông chán nản bỏ vào rừng sống ẩn dật. Sau này Thục Phán giết được danh tướng Đồ Thư và đánh tan 50 vạn đại quân nhà Tần, ông mới cảm phục ra giúp Thục Phán. Thục Phán cũng rất quý tài của ông. Tương truyền ông là người chế ra nỏ liên châu (bắn được nhiều mũi tên một lúc) mà còn được gọi là nỏ thần. Ông là người khuyên Thục An Dương Vương dời đô xuống đồng bằng, tìm đất đóng đô và là người được An Dương Vương giao nhiệm vụ thiết kế, chỉ huy công trình xây thành Cổ Loa. Tại kì họp ngày 5 tháng 8 năm 2005, Hội đồng nhân dân Thành phố Hà Nội đã quyết định lấy tên ông để đặt tên cho một con đường ở trung tâm huyện Đông Anh."},{"namCongNhan":"1992","diaDiem":"Diễn kỳ, Diễn Châu","loaiDiTich":"Lịch sử","ten":"Đền thờ và mộ Ngô Trí Hòa","moTa":"Ngô Trí Hòa (1564-1625) là danh thần nhà Lê trung hưng trong lịch sử Việt Nam. Tên tuổi của ông không chỉ được ghi trong sử sách mà còn được biết đến qua các văn học dân gian Việt Nam."},{"namCongNhan":"1997","diaDiem":"Quỳ Châu","loaiDiTich":"Lịch sử","ten":"Thắng cảnh Hang Bua","moTa":"Hang Bua hay Thẩm Bua là hang trong núi đá vôi ở thôn Hồng Tiến xã Châu Tiến, Quỳ Châu tỉnh Nghệ An, Việt Nam "},{"namCongNhan":"1998","diaDiem":"Vinh","loaiDiTich":"Lịch sử","ten":"Núi Quyết và Phượng Hoàng Trung Đô","moTa":"Núi Quyết ( núi Cao Đăng Quyết ) có diện tích 56 ha, nằm trong quần thể Lâm viên Núi Quyết có diện tích 160 ha, thuộc địa bàn phường Trung Đô, Thành phố Vinh, Nghệ An. Từ xa xưa Núi Quyết đã được đánh giá là có thế Long, Ly, Quy, Phượng, nơi đây được Quang Trung chọn là nơi đóng đô gọi là Phượng Hoàng Trung Đô."},{"namCongNhan":"1962","diaDiem":"Hương Sơn, Hà Tĩnh & Nam Đàn, Nghệ An","loaiDiTich":"Lịch sử văn hóa","ten":"Núi Thiên Nhẫn và Thành Lục Niên","moTa":"Thiên Nhẫn là tên một dãy núi nằm giáp ranh giữa các huyện Hương Sơn, Đức Thọ của tỉnh Hà Tĩnh với huyện Thanh Chương và Nam Đàn tỉnh Nghệ An. Trong cuộc kháng chiến chống quân nhà Minh thế kỷ 15, sau khi rút quân vào vùng này, Lê Lợi đã xây dựng trên núi Thiên Nhẫn một thành đá chạy dài hàng trăm mét gọi là thành Lục Niên. Dấu vết còn lại của thành Lục Niên hiện nay là một dãy đá được xếp dựng đứng trên đỉnh núi. Sau cuộc kháng chiến thành công nhân dân Sơn Tân đã xây dựng một đền thờ các vị anh hùng dân tộc ngay bên bờ sông Ngàn Phố gọi là đền Trúc. Năm 2004, đền Trúc đã được bộ Văn hóa Thông tin công nhận là di tích lịch sử văn hoá cấp quốc gia."},{"namCongNhan":"1962","diaDiem":"Hưng Nguyên","loaiDiTich":"Lịch sử văn hóa","ten":"Rú Thành (Núi Lam Thành)","moTa":"Núi Lam Thành hay còn gọi là Thành Nghệ An, Rú Thành là một ngọn núi đứng bên tả ngạn sông Lam, trên địa phận các xã Nghĩa Liệt, xã Phú Điền, xã Triều Khẩu, xã Trung Mâu huyện Hưng Nguyên, phủ Anh Đô, trấn Nghệ An, nay là các xã Hưng Lam,Hưng Xuân, Hưng Phú, Hưng Khánh, Hưng Tiến, Hưng Châu, huyện Hưng Nguyên, tỉnh Nghệ An."},{"namCongNhan":"1997","diaDiem":"Vinh","loaiDiTich":"Lịch sử văn hóa","ten":"Bảo tàng Xô Viết Nghệ Tĩnh","moTa":"Bảo tàng Xô Viết Nghệ Tĩnh đóng tại số 10 đường Đào Tấn, thành phố Vinh, tỉnh Nghệ An, được thành lập vào ngày 15 tháng 1 năm 1960; là chi nhánh của Bảo tàng Cách mạng Việt Nam. Bảo tàng được xây dựng trên đất khu Vinh trước đây, là nơi từng giam cầm hàng ngàn chiến sĩ cách mạng giải phóng dân tộc Việt Nam trong năm 1929 - 1931."},{"namCongNhan":"2000","diaDiem":"Quỳnh Lưu","loaiDiTich":"Lịch sử","ten":"Nhà thờ, khu lăng mộ Hồ Tùng Mậu","moTa":"Hồ Bá Cự còn được biết đến nhiều hơn là Hồ Tùng Mậu (15 tháng 6 năm 1896 – 23 tháng 7 năm 1951) là một nhà hoạt động cách mạng và chính khách Việt Nam. Ông từng là đảng viên của cả Đảng Cộng sản Trung Quốc và Đảng Cộng sản Việt Nam, thành viên Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam, Tổng Thanh tra Ban Thanh tra Chính phủ."},{"namCongNhan":"2014","diaDiem":"Quỳnh Lưu","loaiDiTich":"Lịch sử","ten":"Đền thờ Hồ Hưng Dật","moTa":"Hồ Hưng Dật (胡興逸, 907 -?) là thái thú Diễn Châu đời Hậu Hán. Ông là tổ tiên của Hồ Quý Ly - vị vua khai quốc của vương triều Hồ."},{"namCongNhan":"1993","diaDiem":"Hoàng Mai","loaiDiTich":"Lịch sử","ten":"Đền Cờn","moTa":"Đền Cờn là một ngôi đền nằm trên gò Diệc, hướng mặt ra sông Hoàng Mai, tại phường Quỳnh Phương, thị xã Hoàng Mai, tỉnh Nghệ An, Việt Nam. Tại phường Quỳnh Phương còn có đền Ông chín Cờn nằm cách đền Cờn trong 1km."},{"namCongNhan":"2016","diaDiem":"","loaiDiTich":"Lịch sử","ten":"Sông Nhà Lê","moTa":"Kênh Nhà Lê là hệ thống kênh đào cổ được hình thành từ thời Vua Lê Đại Hành để kết nối giao thông thủy từ kinh đô Hoa Lư tới Đèo Ngang - biên giới giữa Đại Cồ Việt với Chăm Pa nhằm mục đích vận tải quân lương, mở rộng lãnh thổ về phía Nam và phát triển kinh tế nông nghiệp nước nhà. Tuyến kênh nhà Lê gồm nhiều kênh đào mới hoặc khơi vét từ các sông tự nhiên mà các triều đại phong kiến nhà Tiền Lê, Hậu Lê, nhà Nguyễn và trong kháng chiến chống Mỹ đã sử dụng với mục đích giao thông, quân sự và phát triển nông nghiệp. Kênh Nhà Lê là tuyến đường thủy đầu tiên trong lịch sử Việt Nam và được coi là tuyến đường mòn Hồ Chí Minh trên sông vì những đóng góp cho các cuộc chiến tranh chống xâm lược của người Việt. Hiện nay còn ít nhất 6 sông mang tên sông Nhà Lê ở cả 4 tỉnh Ninh Bình, Thanh Hóa, Nghệ An và Hà Tĩnh. Các sông Nhà Lê này vẫn được nối thông thủy với nhau và với nhiều sông tự nhiên khác. Nhiều đoạn sông Nhà Lê hiện nay được công nhận là tuyến đường thủy quốc gia và Kênh Nhà Lê tại Nghệ An được xếp hạng di tích quốc gia."},{"namCongNhan":"1992","diaDiem":"Hồng Lĩnh","loaiDiTich":"Lịch sử","ten":"Đền thờ Đô Đài Bùi Cầm Hổ","moTa":"Bùi Cầm Hổ (chữ Hán: 裴扲虎,1390-1483), là một vị quan triều đình nhà Lê sơ, làm việc cho vua Lê Thái Tổ và Lê Thái Tông. Ông được cử đi sứ sang nhà Minh vào những năm 1433, 1437, 1439."},{"namCongNhan":"1998","diaDiem":"Hương Sơn","loaiDiTich":"Lịch sử","ten":"Nhà thờ Cao Thắng","moTa":"Cao Thắng (1864 – 1893) là một trợ thủ đắc lực của Phan Đình Phùng, và là một chỉ huy xuất sắc trong cuộc khởi nghĩa Hương Khê (1885-1896) trong lịch sử Việt Nam ở cuối thế kỷ 19."},{"namCongNhan":"1995","diaDiem":"Đức Thọ","loaiDiTich":"Lịch sử","ten":"Chùa Am","moTa":"Chùa Am có thể là:"},{"namCongNhan":"1998","diaDiem":"Đức Thọ","loaiDiTich":"Lịch sử","ten":"Đền thờ Ngô Thị Ngọc Dao","moTa":"Ngô Thị Ngọc Dao (chữ Hán: 吳氏玉瑤; 1421 - 26 tháng 2, 1496), còn gọi là Quang Thục thái hậu (光淑太后) hay Thái Tông Ngô hoàng hậu (太宗吳皇后), là một phi tần của Lê Thái Tông, mẹ đẻ của Lê Thánh Tông của triều đại nhà Hậu Lê."},{"namCongNhan":"1991","diaDiem":"Đức Thọ","loaiDiTich":"Lịch sử","ten":"Đền thờ Nguyễn Biểu","moTa":"Nguyễn Biểu (chữ Hán: 阮表), ( - 1413), là tướng nhà Hậu Trần trong lịch sử Việt Nam, quê ở quê làng Bình Hồ, huyện La Sơn, trấn Nghệ An (nay thuộc xã Yên Hồ, Đức Thọ, Hà Tĩnh)."},{"namCongNhan":"1992","diaDiem":"Đại Lộc, Can Lộc","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ và mộ Ngô Phúc Vạn","moTa":"Danh tướng Ngô Phúc Vạn (1577-1652), là trọng thần nhà Hậu Lê, người làng Trảo Nha, huyện Thạch Hà, phủ Hà Hoa, trấn Nghệ An (nay là xã Đại Lộc, huyện Can Lộc, tỉnh Hà Tĩnh)."},{"namCongNhan":"2008","diaDiem":"Thạch Hà","loaiDiTich":"Lịch sử","ten":"Di chỉ Thạch Lạc","moTa":"Di chỉ khảo cổ học nằm trên hai quả gò nằm ở giữa thôn Thanh Sơn, xã Thạch Lạc, huyện Thạch Hà, tỉnh Hà Tĩnh (Bên cạnh trường tiểu học Thạch Lạc và UBND xã Thạch Lạc). Di chỉ là tiêu biểu cho văn hoá khảo cổ Thạch Lạc."},{"namCongNhan":"1992","diaDiem":"Lộc Hà","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Chân Tiên","moTa":"Chùa Chân Tiên có thể là:"},{"namCongNhan":"2015","diaDiem":"Mỹ Thủy, Lệ Thủy","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Hoằng Phúc","moTa":"17°11′57″B 106°48′50″Đ﻿ / ﻿17,19917°B 106,81389°Đ﻿ / 17.19917; 106.81389"},{"namCongNhan":"1992","diaDiem":"Đồng Hới","loaiDiTich":"Văn hóa kiến trúc","ten":"Thành Đồng Hới","moTa":"Thành cổ Đồng Hới, còn gọi là Thành cổ Quảng Bình, là tên gọi một di tích kiến trúc quân sự, toạ lạc tại trung tâm thành phố Đồng Hới, tỉnh Quảng Bình, Việt Nam, ngày nay. Hình thành từ đồn binh Động Hải trong hệ thống lũy Thầy (còn được mệnh danh là \"Định Bắc trường thành\"), canh giữ Quảng Bình quan, được xây dựng dưới thời chúa Nguyễn Phúc Nguyên để chống lại chúa Trịnh, đến thời Gia Long, Minh Mạng được mở rộng, xây dựng kiên cố theo kiến trúc Vauban, trở thành thành sở của tỉnh Quảng Bình. Thành bị phá huỷ hầu hết bởi lực lượng không quân Mỹ trong Chiến dịch Sấm Rền. Ngày nay, di tích còn lại của toà thành bao gồm Quảng Bình quan, các cổng thành và một số đoạn tường thành được phục chế."},{"namCongNhan":"2013","diaDiem":"Các tỉnh","loaiDiTich":"Lịch sử cách mạng đặc biệt","ten":"KDT Đường Trường Sơn - Đường Hồ Chí Minh","moTa":"Đường Trường Sơn hay đường mòn Hồ Chí Minh (tiếng Anh: Ho Chi Minh trail) là một tuyến Hậu cần chiến lược bao gồm mạng lưới giao thông quân sự, chạy từ lãnh thổ miền Bắc Việt Nam vào tới lãnh thổ miền Nam Việt Nam, phía đông Trường Sơn đi qua miền Trung Việt Nam và phía tây Trường Sơn, có đoạn đi qua hạ Lào, Campuchia. Đây là tuyến hậu cần chiến lược trọng yếu cung cấp binh lực và vật chất hậu cần, vũ khí trang bị để chi viện cho Quân Giải phóng miền Nam trên chiến trường miền Nam Việt Nam, liên tục trong suốt 16 năm (1959–1975) của thời kỳ Chiến tranh Việt Nam."},{"namCongNhan":"2015","diaDiem":"Minh Hóa và Bố Trạch","loaiDiTich":"Lịch sử","ten":"Đèo Đá Đẽo","moTa":"Đèo Đá Đẽo là đèo trên Đường Hồ Chí Minh ở ranh giới huyện Minh Hóa và huyện Bố Trạch tỉnh Quảng Bình "},{"namCongNhan":"2009","diaDiem":"Bố Trạch","loaiDiTich":"Lịch sử danh thắng đặc biệt","ten":"Vườn quốc gia Phong Nha - Kẻ Bàng","moTa":"Vườn quốc gia Phong Nha – Kẻ Bàng là một vườn quốc gia của Việt Nam, nằm tại huyện Bố Trạch và Minh Hóa, tỉnh Quảng Bình, cách thành phố Đồng Hới khoảng 50 km về phía Tây Bắc, cách thủ đô Hà Nội khoảng 500 km về phía nam. Vườn quốc gia này giáp khu bảo tồn thiên nhiên Hin Namno ở tỉnh Khammouan, Lào về phía tây; cách Biển Đông 42 km về phía đông kể từ đường biên giới của vườn quốc gia này."},{"namCongNhan":"Không rõ","diaDiem":"Phong Nha, Bố Trạch","loaiDiTich":"Lịch sử","ten":"Khu vực: – Bến phà Xuân Sơn – Động Phong Nha","moTa":"Động Phong Nha là một hang động thuộc vườn quốc gia Phong Nha – Kẻ Bàng và là danh thắng tiêu biểu nhất trong quần thể hang động tại đây. Động này dài 7.729 m, có 14 hang, có dòng sông ngầm dài 13.969 m. Cửa động cao khoảng 10 m, rộng 25 m. Các thạch nhũ trong động trải qua hàng triệu năm kiến tạo từ đá vôi dạng karst, bị nước mưa thẩm thấu, hòa tan và chảy xuống tạo thành những nhũ đá vô cùng lạ mắt như hình sư tử, hình ngai vàng, hình Đức Phật..."},{"namCongNhan":"Không rõ","diaDiem":"Trường Thủy & Phong Thủy, Lệ Thủy","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng mộ Nguyễn Hữu Cảnh","moTa":"Nguyễn Hữu Cảnh (chữ Hán: 阮有鏡, 1650 – 1700), nguyên danh là Nguyễn Hữu Kính, với các tên húy khác là Lễ hoặc Thành, tước Lễ Thành Hầu (禮成侯), sau lại được triều đình truy phong tước Vĩnh An Hầu (永安侯) là một danh tướng thời chúa Nguyễn Phúc Chu. Ông được xem là vị tướng mở cõi Nam Bộ với việc xác lập chủ quyền cho người Việt tại vùng đất Đồng Nai, Gia Định vào năm 1698. Kể từ thời điểm đó, miền đất này chính thức trở thành một đơn vị hành chính trực thuộc lãnh thổ Đại Việt, tức Việt Nam ngày nay."},{"namCongNhan":"Không rõ","diaDiem":"Mỹ Thủy, Lệ Thủy","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng mộ và miếu thờ Hoàng Hối Khanh","moTa":"Hoàng Hối Khanh (chữ Hán: 黃晦卿, 1362-1407) là quan nhà Hồ trong lịch sử Việt Nam, người huyện Lệ Thủy, tỉnh Quảng Bình, Việt Nam."},{"namCongNhan":"1975","diaDiem":"Vĩnh Thạch, Vĩnh Linh","loaiDiTich":"Lịch sử cách mạng đặc biệt","ten":"Địa đạo Vĩnh Mốc và Hệ thống làng hầm Vĩnh Linh","moTa":"Địa đạo Vịnh Mốc (thôn Vịnh Mốc, xã Kim Thạch, huyện Vĩnh Linh, tỉnh Quảng Trị) là một công trình quân - dân sự trong Chiến tranh Việt Nam của phía Việt Nam Dân chủ Cộng hòa nhằm chống lại các cuộc tấn công của phía Việt Nam Cộng hòa và Hợp chúng quốc Hoa Kỳ. Hệ thống địa đạo tồn tại ở phía Bắc sông Bến Hải, cầu Hiền Lương trong suốt những năm 1965-1972."},{"namCongNhan":"2009","diaDiem":"Ái Tử, Triệu Phong","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Sắc Tứ","moTa":"Chùa sắc tứ là ngôi chùa được vua chúa nhà Nguyễn sắc tứ, có thể là các chùa sau:"},{"namCongNhan":"1991","diaDiem":"Lao Bảo, Hướng Hóa","loaiDiTich":"Lịch sử cách mạng","ten":"Nhà tù Lao Bảo","moTa":"Nhà tù Lao Bảo (hay còn gọi là nhà đày Lao Bảo, thuộc khóm Duy Tân, thị trấn Lao Bảo, huyện Hướng Hoá, tỉnh Quảng Trị) là một trong năm nhà tù lớn nhất Đông Dương. Đây là nơi giam cầm nhiều nhà cách mạng cộng sản cốt cán mà sau này là lãnh đạo cao cấp của chính quyền nước Cộng hòa xã hội chủ nghĩa Việt Nam như: nhà thơ Tố Hữu, đại tướng Nguyễn Chí Thanh, Trần Văn Cung, Lê Chương, Lê Thế Tiết... Sau ngày thống nhất đất nước, nhà tù Lao Bảo được công nhận là \"di tích lịch sử văn hoá cấp quốc gia\"."},{"namCongNhan":"1986","diaDiem":"Tân Hợp, Hướng Hóa","loaiDiTich":"Lịch sử","ten":"Sân bay Tà Cơn","moTa":"Sân bay Tà Cơn hiện là một di tích lịch sử ở vùng đất thôn Hòa Thành xã Tân Hợp, huyện Hướng Hóa, tỉnh Quảng Trị, Việt Nam."},{"namCongNhan":"1986","diaDiem":"Quảng Trị","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Thành cổ Quảng Trị","moTa":"Thành cổ Quảng Trị hoặc Cổ thành Quảng Trị là một Di tích quốc gia đặc biệt của Việt Nam được xếp hạng đợt 4, tọa lạc ở trung tâm thị xã Quảng Trị, tỉnh Quảng Trị."},{"namCongNhan":"1995","diaDiem":"Phong Bình, Phong Điền","loaiDiTich":"Lịch sử","ten":"Mộ Trần Văn Kỷ","moTa":"Trần Văn Kỷ (chữ Hán: 陳文紀, ?- 24 tháng 12 năm 1801), còn có tên là Trần Chánh Kỷ là một công thần dưới triều Tây Sơn; và là bậc danh sĩ ở Nam Hà, Việt Nam."},{"namCongNhan":"2001","diaDiem":"Điền Môn, Phong Điền","loaiDiTich":"Lịch sử","ten":"Mộ Nguyễn Lộ Trạch","moTa":"Nguyễn Lộ Trạch (1853? - 1895?), tên tự là Hà Nhân, hiệu là Kỳ Am, biệt hiệu Quỳ Ưu, Hồ Thiên Cư Sĩ, Bàn Cơ Điếu Đồ, là nhà văn và là nhà cách tân đất nước Việt Nam ở nửa cuối thế kỷ XIX."},{"namCongNhan":"1990","diaDiem":"Phong Chương, Phong Điền","loaiDiTich":"Lịch sử","ten":"Nhà thờ và mộ Nguyễn Tri Phương","moTa":"Nguyễn Tri Phương (1800-1873) là một đại danh thần Việt Nam thời nhà Nguyễn. Ông là vị Tổng chỉ huy quân đội triều đình Nguyễn chống lại quân Pháp xâm lược lần lượt ở các mặt trận Đà Nẵng (1858), Gia Định (1861) và Hà Nội (1873). Thành Hà Nội thất thủ, ông bị quân Pháp bắt giữ nhưng ông đã cự tuyệt hợp tác và tuyệt thực tới chết và ông là người cống hiến cho đất nước vĩ đại."},{"namCongNhan":"1999","diaDiem":"Lộc Bổn, Phú Lộc","loaiDiTich":"Lịch sử","ten":"Mộ Nguyễn Cư Trinh","moTa":"Nguyễn Cư Trinh (chữ Hán: 阮居貞, 1716-1767), tên thật là Nguyễn Đăng Nghi, húy là Thịnh, tự là Cư Trinh, hiệu là Đạm Am, Đường Qua và Hạo Nhiên. Ông là danh tướng, danh sĩ thời chúa Võ vương Nguyễn Phúc Khoát và Định vương Nguyễn Phúc Thuần. Được biết đến là vị tướng trấn giữ biên cương miền Nam và góp phần to lớn trong công cuộc Nam tiến của các chúa Nguyễn, ông nổi tiếng là người liêm chính, giỏi việc chính trị, doanh điền, ngoại giao và có phong độ của một trạnh thần (bầy tôi dám can ngăn)."},{"namCongNhan":"1979","diaDiem":"An Cựu, Huế","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng Dục Đức","moTa":"Nguyễn Cung Tông (chữ Hán: 阮恭宗 23 tháng 2 năm 1852 – 6 tháng 10 năm 1883), tên thật là Nguyễn Phúc Ưng Ái, sau đổi thành Nguyễn Phúc Ưng Chân (阮福膺禛), là vị hoàng đế thứ năm của triều đại nhà Nguyễn. Ông lên ngôi vua ngày 19 tháng 7 năm 1883 nhưng tại vị chỉ được ba ngày, ngắn nhất trong số 13 vị hoàng đế của triều Nguyễn, được vua Thành Thái truy tôn miếu hiệu là Cung Tông (恭宗), thụy hiệu là Huệ Hoàng đế (惠皇帝). Dục Đức là tên gọi khi ông còn ở Dục Đức Đường."},{"namCongNhan":"2009","diaDiem":"Huế","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"KDT Cố đô Huế","moTa":"Cố đô Huế là thủ phủ Đàng Trong dưới thời các chúa Nguyễn từ năm 1687 đến 1774, sau đó là thủ đô của triều đại Tây Sơn từ năm 1788 khi Hoàng đế Quang Trung tức Nguyễn Huệ lên ngôi. Khi Nguyễn Ánh lên ngôi vào năm 1802 lấy niên hiệu là Gia Long, ông cũng chọn thành Phú Xuân làm kinh đô cho nhà Nguyễn – triều đại phong kiến cuối cùng trong lịch sử Việt Nam. Huế kết thúc sứ mệnh là thủ đô Việt Nam vào năm 1945 khi vị hoàng đế cuối cùng của nhà Nguyễn là Bảo Đại thoái vị."},{"namCongNhan":"Không rõ","diaDiem":"Hương Long, Huế","loaiDiTich":"Lịch sử văn hóa","ten":"Văn Miếu Huế","moTa":"Dưới triều nhà Nguyễn, Văn Miếu của cả triều đại và cũng là của toàn quốc được chính thức xây dựng vào năm 1808 dưới triều vua Gia Long. Miếu được xây dựng uy nghi đồ sộ, nằm bên bờ sông Hương, thuộc địa phận thôn An Bình, làng An Ninh, phía Tây Kinh thành Huế. Văn Miếu Huế hay Văn Thánh Huế là cách gọi tắt của Văn Thánh Miếu được xây dựng tại Huế"},{"namCongNhan":"Không rõ","diaDiem":"Đông Ba, Huế","loaiDiTich":"Văn hóa kiến trúc","ten":"Viện Cơ Mật-Tam Tòa","moTa":"Cơ mật viện (chữ Hán: 機密院) là một cơ quan trong triều đình nhà Nguyễn, thành lập năm 1834 dưới thời Minh Mạng."},{"namCongNhan":"2004","diaDiem":"Thuận Thành, Huế","loaiDiTich":"Văn hóa kiến trúc","ten":"Quốc Tử Giám (Huế)","moTa":"Quốc Tử Giám (chữ Hán: 國子監) ở Huế, nay là Bảo tàng Lịch sử và Cách mạng tỉnh Thừa Thiên Huế, hiện ở số 1 đường 23 tháng 8, thành phố Huế, Việt Nam. Đây là di tích trường đại học duy nhất thời phong kiến còn tồn tại ở Việt Nam, và là một di tích lịch sử, văn hóa có giá trị cao. Ngày 11 tháng 12 năm 1993, Quốc Tử Giám cùng với hệ thống di tích cung đình triều Nguyễn đã được ghi tên vào danh mục Di sản thế giới của UNESCO."},{"namCongNhan":"Không rõ","diaDiem":"Phú Hòa, Huế","loaiDiTich":"Lịch sử","ten":"Phu Văn Lâu","moTa":"Phu Văn Lâu (hay còn gọi là lầu Phu Văn) (敷文樓) là một tòa lầu nằm trên trục chính của Hoàng thành Huế. Từ Kỳ đài nhìn ra sông Hương có hai công trình kiến trúc tô điểm cho bộ mặt của Kinh thành Huế. Một trong hai công trình ấy là Phu Văn lâu (phu: trưng bày, văn: văn thư, lâu: lầu) - Cái lầu trưng bày văn thư của triều đình. Phu Văn lâu được xây dựng vào năm thi 1819 dưới thời vua Gia Long, dùng làm nơi niêm yết những chỉ dụ quan trọng của nhà vua và triều đình, hoặc kết quả các kỳ thi do triều đình tổ chức. Năm 1829, vua Minh Mạng dùng nơi đây làm địa điểm tổ chức cuộc đấu giữa voi và hổ. Năm 1830, nhà vua này lại tổ chức cuộc vui chơi yến tiệc suốt 3 ngày để mừng sinh nhật của mình."},{"namCongNhan":"Không rõ","diaDiem":"","loaiDiTich":"Lịch sử kiến trúc","ten":"Ngọ Môn","moTa":"Ngọ Môn (tên chữ Hán: 午門) là cổng chính phía nam của Hoàng thành Huế. Hiện nay là một trong những di tích kiến trúc thời Nguyễn trong quần thể di tích cố đô Huế. Ngọ Môn - có nghĩa là \"cổng tý ngọ\" - hướng về phía nam. Hướng gắng liền với quan niệm”Thánh nhân Nam diện nhi thính thiên hạ”(Thiên tử phải quay về hướng Nam để cai trị thiên hạ). Ngọ Môn là cổng lớn nhất trong 4 cổng chính của Hoàng thành Huế-phía trước (hướng Nam) là cửa Ngọ Môn, phía tả (bên trái) là cửa Hiển Nhơn, hậu (bên phải) là Chương Đức và phía sau (hướng Bắc) là Hòa Bình. Cửa Ngọ Môn chỉ dành riêng cho vua đi lại hoặc dùng khi tiếp đón các sứ thần."},{"namCongNhan":"Không rõ","diaDiem":"","loaiDiTich":"Văn hóa kiến trúc","ten":"Tàng thư lâu","moTa":"Tàng Thư lâu (藏書樓) là một công trình xây dựng trên hồ Học Hải, Huế vào năm 1825, dùng làm nơi lưu các công văn cũ của cơ quan và lục bộ triều đình nhà Nguyễn. Đây có thể coi là một Tàng Kinh các của Việt Nam dưới triều Nguyễn lưu trữ các tài liệu văn bản quý hiếm liên quan đến sinh hoạt của triều đình và biến đổi của đất nước. Chỉ riêng số địa bạ thời Gia Long và Minh Mạng lưu trữ ở đây đã lên đến 12.000 tập. Có thể nói Tàng Thư lâu rất quan trọng trong việc chứa các tài liệu và địa bạ, giấy tờ quan trọng lúc bấy giờ."},{"namCongNhan":"Không rõ","diaDiem":"","loaiDiTich":"Lịch sử","ten":"Lăng Tự Đức","moTa":"Lăng Tự Đức (chữ Hán: 嗣德陵) là một quần thể công trình kiến trúc, trong đó có nơi chôn cất Tự Đức, tọa lạc trong một thung lũng hẹp thuộc làng Dương Xuân Thượng, tổng Cư Chánh (cũ), nay là thôn Thượng Ba, phường Thủy Xuân, thành phố Huế. Lúc mới xây dựng, Tự Đức đặt tên là Khiêm Cung (謙宮). Sau khi Tự Đức băng hà, lăng được đổi tên thành Khiêm Lăng (謙陵)."},{"namCongNhan":"1979","diaDiem":"Thủy Bằng, Hương Thủy","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng Thiệu Trị","moTa":"Lăng Thiệu Trị có tên chữ là Xương Lăng (昌陵) là nơi chôn cất hoàng đế Thiệu Trị. Đây là một di tích trong Quần thể di tích cố đô Huế được UNESCO công nhận là di sản văn hóa thế giới ngày 11 tháng 12 năm 1993."},{"namCongNhan":"Không rõ","diaDiem":"","loaiDiTich":"Lịch sử","ten":"Lăng Minh Mạng","moTa":"Lăng Minh Mạng (hay còn gọi là Minh Mệnh) có tên chữ là Hiếu lăng (孝陵), do hoàng đế Thiệu Trị thời nhà Nguyễn cho xây dựng, nằm trên núi Cẩm Kê, ấp An Bằng, thuộc xã Hương Thọ, thành phố Huế, tỉnh Thừa Thiên Huế, gần ngã ba Bằng Lãng là nơi hội lưu của hai dòng Hữu Trạch và Tả Trạch hợp thành sông Hương, cách trung tâm thành phố Huế 12 km. Lăng Minh Mạng được xây dựng từ năm 1840 đến năm 1843 thì hoàn thành, huy động tới mười nghìn thợ và lính."},{"namCongNhan":"Không rõ","diaDiem":"","loaiDiTich":"Lịch sử","ten":"Lăng Gia Long","moTa":"Lăng Gia Long hay Thiên Thọ Lăng (天授陵), là lăng tẩm của Gia Long hoàng đế (1762–1820), vị vua sáng lập triều Nguyễn. Lăng Gia Long thực ra là một quần thể nhiều lăng tẩm trong hoàng quyến, nay thuộc địa phận xã Hương Thọ, thành phố Huế."},{"namCongNhan":"Không rõ","diaDiem":"","loaiDiTich":"Lịch sử","ten":"Lăng Đồng Khánh","moTa":"Lăng Đồng Khánh hay Tư Lăng(思陵) là một di tích trong quần thể di tích cố đô Huế đây là nơi an táng vua Đồng Khánh, lăng tọa lạc giữa một vùng quê thuộc làng Cư Sĩ, xã Dương Xuân trước đây, nay là thôn Thượng Hai, phường Thủy Xuân, thành phố Huế."},{"namCongNhan":"Không rõ","diaDiem":"","loaiDiTich":"Lịch sử","ten":"Chùa Thiên Mụ","moTa":"Chùa Thiên Mụ hay còn gọi là chùa Linh Mụ là một ngôi chùa cổ nằm trên đồi Hà Khê, tả ngạn sông Hương, cách trung tâm thành phố Huế (Việt Nam) khoảng 5 km về phía tây. Chùa Thiên Mụ chính thức khởi lập năm Tân Sửu (1601), đời chúa Tiên Nguyễn Hoàng - vị chúa Nguyễn đầu tiên ở Đàng Trong."},{"namCongNhan":"1988","diaDiem":"Thạch Thang, Hải Châu","loaiDiTich":"Lịch sử đặc biệt","ten":"Thành Điện Hải","moTa":"Thành Điện Hải là một di tích lịch sử tọa lạc tại phường Thạch Thang, quận Hải Châu, thành phố Đà Nẵng, Việt Nam. Đây là đồn lũy quan trọng góp phần đánh bại cuộc tấn công của thực dân Pháp vào Đà Nẵng những năm 1858–1860."},{"namCongNhan":"2018","diaDiem":"Ngũ Hành Sơn","loaiDiTich":"Danh thắng đăc biệt","ten":"Ngũ Hành Sơn","moTa":"Ngũ Hành Sơn (chữ Hán: 五行山) hay núi Non Nước là một danh thắng gồm 5 ngọn núi đá vôi nhô lên trên một bãi cát ven biển, trên một diện tích khoảng 2 km² nằm cách trung tâm thành phố Đà Nẵng, Việt Nam khoảng 8 km về phía Đông Nam, ngay trên tuyến đường Đà Nẵng - Hội An; nay thuộc phường Hòa Hải, quận Ngũ Hành Sơn, thành phố Đà Nẵng. Ngũ Hành Sơn gồm các ngọn núi: Mộc Sơn, Thủy Sơn (lớn, cao và đẹp nhất), Thổ Sơn, Kim Sơn và Hỏa Sơn (có hai ngọn là Dương Hỏa Sơn và Âm Hỏa Sơn)."},{"namCongNhan":"2001","diaDiem":"Hòa Thọ, Hòa Vang","loaiDiTich":"Lịch sử","ten":"Lăng mộ Ông Ích Khiêm","moTa":"Ông Ích Khiêm (翁益謙, 1829 - 1884) tự Mục Chi, là danh tướng nhà Nguyễn trong lịch sử Việt Nam."},{"namCongNhan":"2017","diaDiem":"Đà Nẵng & Thừa Thiên Huế","loaiDiTich":"Lịch sử","ten":"Hải Vân Quan","moTa":"Đèo Hải Vân còn có tên là đèo Ải Vân (vì trên đỉnh đèo xưa kia có một cửa ải) hay đèo Mây (vì đỉnh đèo thường có mây che phủ), cao 500 m(1640 ft)(so với mực nước biển), dài 20 km, cắt ngang dãy núi Bạch Mã (là một phần của dãy Trường Sơn chạy cắt ra sát biển) ở giữa ranh giới tỉnh Thừa Thiên Huế (ở phía Bắc) và thành phố Đà Nẵng (ở phía Nam), Việt Nam ."},{"namCongNhan":"2009","diaDiem":"Hội An","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đô thị cổ Hội An","moTa":"Phố cổ Hội An là một đô thị cổ nằm ở hạ lưu sông Thu Bồn, thuộc vùng đồng bằng ven biển tỉnh Quảng Nam, Việt Nam, cách thành phố Đà Nẵng khoảng 30 km về phía Nam. Nhờ những yếu tố địa lý và khí hậu thuận lợi, Hội An từng là một thương cảng quốc tế sầm uất, nơi gặp gỡ của những thuyền buôn Nhật Bản, Trung Quốc và phương Tây trong suốt thế kỷ XVII và XVIII. Trước thời kỳ này, nơi đây cũng từng có những dấu tích của thương cảng Chăm Pa hay được nhắc đến cùng con đường tơ lụa trên biển. Thế kỷ XIX, do giao thông đường thủy ở đây không còn thuận tiện, cảng thị Hội An dần suy thoái, nhường chỗ cho Đà Nẵng khi đó đang được người Pháp xây dựng. Hội An may mắn không bị tàn phá trong hai cuộc chiến tranh và tránh được quá trình đô thị hóa ồ ạt cuối thế kỷ 20. Bắt đầu từ thập niên 1980, những giá trị kiến trúc và văn hóa của phố cổ Hội An dần được giới học giả và cả du khách chú ý, khiến nơi đây trở thành một trong những điểm du lịch hấp dẫn của Việt Nam."},{"namCongNhan":"2009","diaDiem":"Duy Phú, Duy Xuyên","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Thánh địa Mỹ Sơn (Đền tháp Mỹ Sơn)","moTa":"Thánh địa Mỹ Sơn thuộc xã Duy Phú, huyện Duy Xuyên, tỉnh Quảng Nam, cách thành phố Đà Nẵng khoảng 69 km và gần thành cổ Trà Kiệu, bao gồm nhiều đền đài Chăm Pa, trong một thung lũng đường kính khoảng 2 km, bao quanh bởi đồi núi. Đây từng là nơi tổ chức cúng tế của vương triều Chăm Pa. Thánh địa Mỹ Sơn được coi là một trong những trung tâm đền đài chính của Ấn Độ giáo ở khu vực Đông Nam Á và là di sản duy nhất của thể loại này tại Việt Nam."},{"namCongNhan":"2013","diaDiem":"Điện Thắng, Điện Bàn","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng mộ Thượng thư Trương Công Hy","moTa":"Thượng thư Trương Công Hy (1727-1800) tước hiệu Đặc tấn Kim tử Vinh lộc thượng đại phu, Binh bộ thượng thư, Hình bộ thượng thư Thùy ân hầu hai triều chúa Nguyễn và Tây Sơn. Là một vị đại quan về yên nghỉ ở quê nhà đến nay tròn 215 năm qua. Lăng mộ của ông được xây dựng theo kiến trúc đặc trưng triều Tây Sơn, từng trải qua nhiều cơn binh lửa và được chính người dân quê hương ngài bảo vệ cho đến ngày nay, trước khi được công nhận là di tích lịch sử cấp quốc gia."},{"namCongNhan":"2010","diaDiem":"Điện An, Điện Bàn","loaiDiTich":"Lịch sử văn hóa","ten":"Tháp Bằng An","moTa":"Tháp Bằng An là một trong những tháp Chăm cổ còn sót lại ở tỉnh Quảng Nam. Tháp thuộc địa phận phường Điện An, thị xã Điện Bàn; cách thành phố Đà Nẵng khoảng 30 km, cách đô thị cổ Hội An khoảng 14 km và cách Quốc lộ 1 khoảng 1,2 km."},{"namCongNhan":"2016","diaDiem":"Bình Định Bắc, Thăng Bình","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Tháp Đồng Dương (Phật viện Đồng Dương)","moTa":"Tháp Đồng Dương là một di tích quan trọng vào bậc nhất của Chăm Pa, gồm có hệ thống các tháp nằm gần nhau, nằm ở làng Đồng Dương, huyện Thăng Bình, tỉnh Quảng Nam. Tháp được xây dựng vào thời kỳ Chăm Pa còn bị ảnh hưởng của Phật giáo, nên có tính chất đặc biệt so với các tháp khác trong hệ thống tháp Chăm, nó được mệnh danh là tòa tu viện Phật giáo giữa đô thành. Hệ thống tháp Đồng Dương nằm ngay chính trung tâm đô thành Indrapura trong thời kỳ vương triều Indrapura."},{"namCongNhan":"2015","diaDiem":"Tiên Cảnh, Tiên Phước","loaiDiTich":"Lịch sử văn hóa","ten":"Nhà lưu niệm cụ Huỳnh Thúc Kháng","moTa":"Huỳnh Thúc Kháng (chữ Nho: 黃叔沆，1 tháng 10 năm 1876 - 21 tháng 4 năm 1947), tự Giới Sanh, hiệu Mính Viên (hay đôi khi được viết là Minh Viên), là một chí sĩ yêu nước người Việt Nam. Ông là Bộ trưởng Bộ Nội vụ (1946-1947) và Quyền Chủ tịch nước Việt Nam Dân chủ Cộng hòa (giai đoạn từ 31 tháng 5 đến 21 tháng 10 năm 1946), trước đó ông từng giữ chức Viện trưởng Viện Dân biểu Trung Kỳ thời thuộc Pháp. Nổi tiếng với tài năng, đức độ và lòng yêu nước, người dân Việt Nam thường nhắc đến ông với một tên gọi gần gũi: Cụ Huỳnh."},{"namCongNhan":"2011","diaDiem":"Duy Trinh, Duy Xuyên","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng mộ Đoàn Quý phi","moTa":"Hiếu Chiêu Hoàng hậu (chữ Hán: 孝昭皇后; 1601 - 12 tháng 7 năm 1661), hay còn gọi Đoàn Quý phi (段貴妃) hoặc Trinh Thục Từ Tĩnh Huệ phi (貞淑慈靜惠妃), là Chánh phi của chúa Nguyễn Phúc Lan, và là mẹ của chúa Nguyễn Phúc Tần."},{"namCongNhan":"2023","diaDiem":"Tam Hải, Núi Thanh","loaiDiTich":"Danh lam thắng cảnh","ten":"Danh lam thắng cảnh Bàn Than – Hòn Mang – Hòn Dứa","moTa":"Danh lam thắng cảnh Bàn Than – Hòn Mang – Hòn Dứa là cụm danh thắng thuộc huyện Núi Thành, tỉnh Quảng Nam. Nơi đây được UBND tỉnh Quảng Nam xếp hạng Danh thắng cấp tỉnh vào tháng 9 năm 2017 và được Bộ Văn hóa, Thể thao và Du lịch xếp hạng là di tích quốc gia tháng 2 năm 2023."},{"namCongNhan":"2010","diaDiem":"Đức Phổ","loaiDiTich":"Lịch sử khảo cổ đặc biệt","ten":"Di tích khảo cổ Văn hóa Sa Huỳnh","moTa":"Văn hóa Sa Huỳnh là một nền văn hóa khảo cổ được xác định ở vào khoảng năm 1000 TCN đến cuối thế kỷ thứ 2. Nền văn hóa Sa Huỳnh là một trong ba cái nôi cổ xưa về văn minh trên lãnh thổ Việt Nam, cùng với Văn hóa Đông Sơn và Văn hóa Đồng Nai tạo thành tam giác văn hóa của Việt Nam thời kỳ đồ sắt"},{"namCongNhan":"2011","diaDiem":"Trà Bồng & An Lão","loaiDiTich":"Lịch sử văn hóa","ten":"Trường lũy Quảng Ngãi","moTa":"Trường Lũy Quảng Ngãi (gọi tắt là Trường Lũy), hay Trường Lũy Quảng Ngãi-Bình Định, Tĩnh Man trường lũy (gọi theo sử Nhà Nguyễn); đều là tên gọi của một công trình kiến trúc lớn, đa dạng, nhiều phần được làm bằng đá hoặc đất, chạy dọc theo đường thượng đạo xưa từ Quảng Ngãi đến Bình Định, bắt đầu từ huyện Trà Bồng (Quảng Ngãi) đến huyện An Lão (Bình Định) thuộc Việt Nam. Theo nhiều nhà nghiên cứu, thì đây là một trường lũy dài nhất Đông Nam Á."},{"namCongNhan":"1990","diaDiem":"Tịnh Ấn, Sơn Tịnh","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Thiên Ấn","moTa":"Chùa Thiên Ấn là một ngôi chùa tọa lạc trên đỉnh núi Thiên Ấn cao, đỉnh bằng phẳng, được xây dựng vào cuối thế kỷ XVII và cùng với khu viên mộ, lăng mộ hình tháp. Chùa Thiên Ấn được xếp hạng Di tích lịch sử cấp quốc gia năm 1990."},{"namCongNhan":"1980","diaDiem":"Ba Tơ","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Khởi nghĩa Ba Tơ","moTa":"Khởi nghĩa Ba Tơ là cuộc nổi dậy giành chính quyền của quân dân châu Ba Tơ thuộc tỉnh Quảng Ngãi, nổ ra ngày 11 tháng 3 năm 1945, sau 2 ngày Nhật đảo chính Pháp ở Việt Nam."},{"namCongNhan":"1994","diaDiem":"Lý Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Hang (Quảng Ngãi)","moTa":"Chùa Hang (tên chữ là Thiên Khổng Thạch Tự, Chùa đá trời sinh) ở xã An Hải, đảo Lý Sơn, được lập ra dưới triều vua Lê Kính Tông bởi ông Trần Công Thành, một trong những người đã ở đây tạo dựng cùng với việc khẩn hoang, mở đất lập làng An Hải, An Vĩnh xưa. Gọi là chùa Hang vì chùa nằm trong một hang đá lớn nhất trong hệ thống hang động ở Lý Sơn, được tạo ra từ dãy núi Thới Lới, màu nham thạch, vách núi dựng đứng cao gần 20 m. Chùa Hang đã được Bộ Văn Hóa - Thể thao và Du lịch xếp hạng thắng cảnh quốc gia theo quyết định số 921 ngày 20 tháng 7 năm 1994."},{"namCongNhan":"1993","diaDiem":"Nghĩa Hòa, Tư Nghĩa","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Ông (Thu Xà)","moTa":"Chùa Ông Thu Xà (tên chữ Hán là Quan Thánh tự, hay Đại Tự Quan Thánh) tọa lạc ở thị tứ Thu Xà, xã Nghĩa Hòa, huyện Tư Nghĩa, tỉnh Quảng Ngãi; cách tỉnh lỵ Quảng Ngãi 10 km về hướng đông."},{"namCongNhan":"2013","diaDiem":"Tịnh Khê, tp Quảng Ngãi","loaiDiTich":"Di tích lịch sử","ten":"Đền thờ Trương Định","moTa":"Đền thờ Trương Định, hiện nằm tại xóm Khê Thuận, xã Tịnh Khê, thành phố Quảng Ngãi, tỉnh Quảng Ngãi, là nơi phụng thờ anh hùng dân tộc Trương Định. Đền được Ủy ban nhân dân tỉnh Quảng Ngãi xếp hạng di tích lịch sử cấp tỉnh năm 2014, và công nhận là di tích lịch sử ngày 24 tháng 2 năm 2023."},{"namCongNhan":"2014","diaDiem":"TT.Phú Phong, Tây Sơn","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Đền thờ Tây Sơn Tam Kiệt","moTa":"Tây Sơn tam kiệt (chữ Hán: 西山三傑), Anh em Tây Sơn hay Ba anh em Tây Sơn là tên các sử gia dùng để gọi chung 3 anh em ruột lãnh đạo cuộc khởi nghĩa Tây Sơn. Anh em Tây Sơn bao gồm:"},{"namCongNhan":"2010","diaDiem":"TT.Phú Phong, Tây Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Bảo tàng Quang Trung và Điện thờ Tây Sơn","moTa":"Bảo tàng Quang Trung là một bảo tàng nằm ở Khối 1, thị trấn Phú Phong, huyện Tây Sơn, tỉnh Bình Định, Việt Nam, đối diện sông Côn, bao quanh bởi đường tỉnh lộ 636, Quốc lộ 19B, đường Ngọc Hân Công chúa, đường Nguyễn Nhạc, đường Đống Đa. Bảo tàng được xây dựng trên nền nhà cũ của anh em Nhà Tây Sơn,[Ghi chú 1] vùng đất quê hương của Tây Sơn tam kiệt, vị trí bao quanh Đền thờ Tây Sơn tam kiệt hay Điện Tây Sơn. Ngày nay, tên của bảo tàng được đặt theo Tây Sơn Thái Tổ, Hoàng đế Quang Trung."},{"namCongNhan":"2015","diaDiem":"Tây Bình, Tây Sơn","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Tháp Chăm Dương Long (tháp Ngà)","moTa":"Tháp Dương Long là cụm di tích gồm ba tháp Chăm thẳng hàng trên một gò cao thuộc huyện Tây Sơn, tỉnh Bình Định."},{"namCongNhan":"1988","diaDiem":"Tây Phú, Tây Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường Võ Văn Dũng","moTa":"Võ Văn Dũng có thể là:"},{"namCongNhan":"1995","diaDiem":"Bình Nghi, Tây Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Tháp Thủ Thiện (tháp Thau)","moTa":"Tháp Thủ Thiện là một ngôi tháp cổ Chăm Pa hiện nằm tại làng Thủ Thiện, xã Bình Nghi, huyện Tây Sơn, tỉnh Bình Định"},{"namCongNhan":"1988","diaDiem":"Tây Xuân, Tây Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Từ đường Bùi Thị Xuân","moTa":"Bùi Thị Xuân (裴氏春; 1752 – 1802) là một trong Tây Sơn ngũ phụng thư, là chính thất của Thái phó Trần Quang Diệu và là một Đô đốc của vương triều Tây Sơn trong lịch sử Việt Nam."},{"namCongNhan":"1995","diaDiem":"Bình Tường, Tây Sơn","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng Mai Xuân Thưởng","moTa":"Mai Xuân Thưởng (chữ Hán: 枚春賞; 1860 – 1887), lúc nhỏ tên là Phạm Văn Siêu, là sĩ phu và là lãnh tụ phong trào kháng Pháp cuối thế kỷ 19 ở Bình Định (Việt Nam)."},{"namCongNhan":"1980","diaDiem":"Quy Nhơn","loaiDiTich":"Lịch sử văn hóa","ten":"Tháp Đôi Quy Nhơn (tháp Hưng Thạnh)","moTa":"Tháp Đôi hay còn có tên là Tháp Hưng Thạnh còn trong tiếng J'rai gọi là SRI BANOI là khu tháp của Chăm Pa gồm có hai tháp là tháp phía bắc và tháp phía nam cạnh nhau hiện nằm ở phường Đống Đa, thành phố Quy Nhơn, tỉnh Bình Định"},{"namCongNhan":"2013","diaDiem":"Ân Thạnh, Hoài Ân","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ Tăng Bạt Hổ","moTa":"Tăng Bạt Hổ (chữ Hán: 曾拔虎, 1858 - 1906), tự là Sư Triệu, hiệu là Điền Bát 田八, tên thật là Tăng Doãn Văn 曾允文, là chí sĩ Việt Nam tham gia chống Pháp cuối thế kỷ 19, đầu thế kỷ 20."},{"namCongNhan":"1982","diaDiem":"Nhơn Hậu, An Nhơn","loaiDiTich":"Lịch sử văn hóa","ten":"Thành Hoàng Đế (thành Đồ Bàn)","moTa":"Thành Hoàng Đế là kinh đô của triều Tây Sơn trong lịch sử Việt Nam từ năm 1776 tới năm 1793"},{"namCongNhan":"1982","diaDiem":"Nhơn Hậu, An Nhơn","loaiDiTich":"Lịch sử kiến trúc","ten":"Tháp Cánh Tiên (tháp Đồng)","moTa":"Tháp Cánh Tiên còn có tên gọi là tháp Đồng là một ngôi tháp nằm ở chính giữa thành Đồ Bàn xưa, nay thuộc xã Nhơn Hậu, Thị xã An Nhơn, tỉnh Bình Định."},{"namCongNhan":"1995","diaDiem":"An Nhơn","loaiDiTich":"Lịch sử kiến trúc","ten":"Tháp Phú Lốc (tháp Vàng)","moTa":"Tháp Phú Lốc còn có tên gọi là tháp Thốc Lốc, tháp Phốc Lốc, hay tháp Vàng (Tour d'Or) như những nhà nghiên cứu người Pháp đã gọi là một ngôi tháp Chăm Pa cổ hiện còn tồn tại tại làng Phú Thành, Phường Nhơn Thành, Thị xã An Nhơn, tỉnh Bình Định."},{"namCongNhan":"1982","diaDiem":"Phước Hiệp, Tuy Phước","loaiDiTich":"Lịch sử văn hóa","ten":"Tháp Bánh Ít (tháp Bạc)","moTa":"Tháp Bánh Ít còn có tên gọi là tháp Bạc còn trong tiếng J'rai là YANG MTIAN là một cụm các tháp cổ Chăm Pa, hiện nay nằm trên một ngọn đồi tại thôn Đại Lộc, xã Phước Hiệp, huyện Tuy Phước, tỉnh Bình Định. Kiến trúc tháp thuộc phong cách chuyển tiếp từ phong cách Mỹ Sơn A1 sang phong cách Bình Định."},{"namCongNhan":"1993","diaDiem":"Phước Hoà, Tuy Phước","loaiDiTich":"Lịch sử văn hóa","ten":"Tháp Bình Lâm","moTa":"Tháp Bình Lâm là một ngôi tháp cổ Chăm Pa tại thôn Bình Lâm, xã Phước Hoà, huyện Tuy Phước, tỉnh Bình Định."},{"namCongNhan":"1990","diaDiem":"Phước Nghĩa, Tuy Phước","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ Danh nhân văn hóa Đào Tấn","moTa":"Đào Tấn (3 tháng 4 năm 1845 – 23 tháng 8 năm 1907), tự là Chỉ Thúc (止叔), hiệu là Tô Giang và Mộng Mai (夢梅), biệt hiệu là Tiểu Linh Phong Mai Tăng hoặc Mai Tăng (梅僧), là một nhà soạn tuồng nổi tiếng Việt Nam. Ông là vị quan thanh liêm thời nhà Nguyễn, đã từng giữ chức vụ Tổng đốc An – Tĩnh (Nghệ An – Hà Tĩnh), Công Bộ Thượng Thư."},{"namCongNhan":"2015","diaDiem":"Xuân Đài, Sông Cầu","loaiDiTich":"Lịch sử văn hóa","ten":"Mộ và đền thờ Đào Trí","moTa":"Đào Trí (chữ Hán: 陶致; ) (1798? - ?), tự là Trung Hòa."},{"namCongNhan":"2018","diaDiem":"Tuy Hòa","loaiDiTich":"Kiến trúc nghệ thuật đăc biệt","ten":"Tháp Nhạn","moTa":"Tháp Nhạn trong tiếng Ê-Đê và Jarai gọi là Yang Kơ Hmeng là một tháp Champa nằm trên núi Nhạn, thắng cảnh tiêu biểu của Tuy Hòa, tỉnh lị của Phú Yên."},{"namCongNhan":"1996","diaDiem":"Hòa Trị, Phú Hòa","loaiDiTich":"Lịch sử văn hóa","ten":"Mộ và đền thờ Lương Văn Chánh","moTa":"Lương Văn Chánh (?-1611; Hán Việt: Lương Văn Chính) là một võ quan của chúa Nguyễn thời Lê trung hưng và là người có công với sự nghiệp chiêu tập lưu dân khai khẩn, mở mang và phát triển vùng đất Phú Yên."},{"namCongNhan":"1996","diaDiem":"An Hiệp, Tuy An","loaiDiTich":"Lịch sử văn hóa","ten":"Mộ và đền thờ Lê Thành Phương","moTa":"Lê Thành Phương (chữ Hán: 黎成方，1825-1887) là một lãnh tụ phong trào Cần Vương ở Phú Yên hồi thế kỷ 19."},{"namCongNhan":"1997","diaDiem":"Chí Thạnh, Tuy An","loaiDiTich":"Lịch sử văn hóa","ten":"Địa điểm Thảm sát Ngân Sơn - Chí Thạnh","moTa":"Thảm sát Ngân Sơn - Chí Thạnh xảy ra tại Phú Yên ngày 7 tháng 9 năm 1954, khi Quân lực Việt Nam Cộng hòa bắn vào đoàn người biểu tình ở dốc Nhà Thương và khu Nhà hát Nhân dân huyện làm 79 người chết và 76 người bị thương."},{"namCongNhan":"1997","diaDiem":"Hoà Xuân Nam, Đông Hoà","loaiDiTich":"Lịch sử văn hóa","ten":"Tàu không số trên vùng biển Vũng Rô","moTa":"Sự kiện Vũng Rô diễn ra từ ngày 16 đến ngày 24 tháng 2 năm 1965 tại vịnh Vũng Rô (tỉnh Phú Yên), nói về việc phá hủy tàu C-143 (thuộc đoàn tàu Không số) của Lữ đoàn 125 Hải quân Nhân dân Việt Nam trong lúc bốc dỡ khí tài chi viện miền Nam thì bị máy bay tải thương của Quân đội Mỹ phát hiện."},{"namCongNhan":"1996","diaDiem":"Tuy An","loaiDiTich":"Danh thắng","ten":"Đầm Ô Loan","moTa":"Đầm Ô Loan là một đầm ở Phú Yên, đây là một thắng cảnh cấp quốc gia của Việt Nam, một danh lam tiêu biểu của tỉnh."},{"namCongNhan":"1996","diaDiem":"Hòa Tâm, Đông Hòa","loaiDiTich":"Danh thắng","ten":"Mũi Đại Lãnh - Bãi Môn","moTa":"Mũi Điện (còn được gọi là Mũi Đại Lãnh) là một mũi đất nhô ra biển từ một nhánh của dãy Trường Sơn, hướng thẳng ra bãi Môn, thuộc địa phận xã Hòa Tâm, thị xã Đông Hòa, tỉnh Phú Yên, Việt Nam."},{"namCongNhan":"2008","diaDiem":"Hòa Xuân Nam, Đông Hòa","loaiDiTich":"Danh thắng","ten":"Núi Đá Bia","moTa":"Núi Đá Bia, tên chữ là Thạch Bi Sơn, dân gian gọi là Núi Ông, là ngọn núi cao nhất trong khối núi Đại Lãnh thuộc dãy núi Đèo Cả, hiện ở xã Hòa Xuân Nam, Huyện Đông Hòa, phía Nam tỉnh Phú Yên, Việt Nam."},{"namCongNhan":"2011","diaDiem":"Thị xã Sông Cầu","loaiDiTich":"Danh thắng","ten":"Vịnh Xuân Đài","moTa":"Vịnh Xuân Đài là một vịnh nhỏ nằm dưới chân dốc Găng thuộc địa phận của các phường Xuân Đài, Xuân Thành, Xuân Phú, Xuân Yên và xã Xuân Phương, thị xã Sông Cầu, tỉnh Phú Yên, Việt Nam."},{"namCongNhan":"1979","diaDiem":"Vĩnh Phước, Tp. Nha Trang","loaiDiTich":"Lịch sử văn hóa","ten":"Tháp Po Nagar","moTa":"Yang Po Inư Nagar hay Yang Pô Ana Gar (Inư, Ana trong tiếng Chăm, Eđê, Jarai theo âm cổ gốc có nghĩa là Mẹ) (tên đầy đủ là Po Inư Nagar, hay còn gọi là Po ANagar) là ngôi đền Chăm Pa nằm trên đỉnh một ngọn đồi nhỏ cao khoảng 10-12 mét so với mực nước biển, ở cửa sông Cái (sông Nha Trang) tại Nha Trang, cách trung tâm thành phố khoảng 2 km về phía bắc, nay thuộc phường Vĩnh Phước. Tên gọi \"Tháp Po Nagar\" được dùng để chỉ chung cả công trình kiến trúc này, nhưng thực ra nó là tên của ngọn tháp lớn nhất cao khoảng 23 mét. Ngôi đền này được xây dựng trong thời kỳ đạo Hindu (Ấn Độ giáo) đang cường thịnh khi Chăm Pa trong giai đoạn có tên gọi là Hoàn Vương quốc, vì thế tượng nữ thần có hình dạng của Uma, vợ của Shiva."},{"namCongNhan":"1998","diaDiem":"Vĩnh Phước, Tp. Nha Trang","loaiDiTich":"Danh thắng","ten":"Hòn Chồng– Hòn Đỏ","moTa":"Hòn Chồng là một thắng cảnh tự nhiên ở thành phố Nha Trang, thuộc khóm Hòn Chồng, phường Vĩnh Phước. Khu vực này là một bãi đá được xếp chồng lên nhau một cách tự nhiên, ngoài ra còn có Hòn vợ ở gần đó và Hội quán vịnh Nha Trang có dạng nhà rường Huế được xây ở phía trên."},{"namCongNhan":"1988","diaDiem":"thị trấn Diên Khánh","loaiDiTich":"Lịch sử văn hóa","ten":"Thành cổ Diên Khánh","moTa":"Thành Diên Khánh là một di tích lịch sử văn hóa nổi tiếng tại huyện Diên Khánh, Khánh Hòa, Việt Nam, là nơi đã diễn ra nhiều sự kiện lịch sử quan trọng. Hiện nay, thành cổ Diên Khánh vẫn còn giữ được nét kiến trúc cổ ban đầu, một địa điểm hấp dẫn các du khách đến Khánh Hòa. Nó được xây bởi phe chúa Nguyễn trong thời kỳ chiến tranh với Tây Sơn."},{"namCongNhan":"1999","diaDiem":"Diên Điền, Diên Khánh","loaiDiTich":"Lịch sử văn hóa","ten":"Am Chúa","moTa":"Am Chúa là nơi thờ Thánh Mẫu Thiên Y A Na (Po Nagar), một vị phúc thần rất được kính trọng ở Khánh Hòa. Am Chúa được xây dựng trên một ngọn núi có tên là núi Đại An (núi Dưa), thuộc xã Diên Điền, huyện Diên Khánh, tỉnh Khánh Hòa."},{"namCongNhan":"1998","diaDiem":"Vạn Phú, Vạn Ninh","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Phú Cang","moTa":"Đình Phú Cang nằm trên địa phận xã Vạn Phú, huyện Vạn Ninh, tỉnh Khánh Hòa. Đình toạ lạc trong một khuôn viên rộng, thoáng, có diện tích 1.700m², và bài trí nội thất theo kiểu thường thấy ở các đình quê."},{"namCongNhan":"2005","diaDiem":"Vạn Thạnh, Vạn Ninh","loaiDiTich":"Danh thắng","ten":"Mũi Đôi – Hòn Đôi","moTa":"Mũi Đôi là điểm cực Đông trên đất liền của Việt Nam, vị trí nằm trên bán đảo Hòn Gốm, thuộc xã Vạn Thạnh, huyện Vạn Ninh, tỉnh Khánh Hòa. Về hướng đông bắc 600 mét là Hòn Đôi."},{"namCongNhan":"1999","diaDiem":"Ninh Hiệp, Ninh Hòa","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng Bà Vú","moTa":"Lăng Bà Vú (hay Lăng Nhũ Mẫu) tọa lạc tại phường Ninh Hiệp, thị xã Ninh Hòa, tỉnh Khánh Hòa. Lăng Bà Vú là một công trình kiến trúc chứa đựng nhiều giá trị về lịch sử, văn hóa tiêu biểu và đặc sắc, trong đó yếu tố mỹ thuật chiếm vai trò chủ đạo. Một số yếu tố nghệ thuật cung đình và dân gian đầu thế kỷ 19 đã được thể hiện ở đây khá rõ nét."},{"namCongNhan":"2014","diaDiem":"Ninh Vân, Ninh Hòa","loaiDiTich":"Lịch sử cách mạng","ten":"Địa điểm lưu niệm Tàu C235 (Đường Hồ Chí Minh trên biển)","moTa":"Về các con đường khác cùng tên \"Đường Hồ Chí Minh\", xem Đường Hồ Chí Minh (định hướng)."},{"namCongNhan":"1990","diaDiem":"Nha Trang & Cam Lâm","loaiDiTich":"Lịch sử văn hóa","ten":"Khu tưởng niệm bác sĩ Alexandre Yersin (Thư viện tại Viện Pasteur, chùa Linh Sơn và Mộ Yersin)","moTa":"Khu tưởng niệm bác sĩ Alexandre Yersin là công trình nằm trên một ngọn đồi nhỏ không tên tại khu vực Suối Dầu huyện Diên Khánh cách thành phố Nha Trang 20 km. Đây là điểm tham quan hấp dẫn và là di tích lịch sử giúp cho du khách hiểu thêm về cuộc đời của ông tại tỉnh Khánh Hòa."},{"namCongNhan":"1979","diaDiem":"Phan Rang – Tháp Chàm","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Tháp Po Klong Garai","moTa":"Tháp Po Klong Garai là tên gọi chung cho một cụm tháp Chăm hùng vĩ và đẹp nhất còn lại ở Việt Nam, phụng thờ vua Po Klong Garai. Tháp Pô Klong Garai là một tổng thể gồm ba tháp: tháp chính (cao 20,5m), tháp lửa (cao 9,31m), tháp cổng (cao 8,56m). Công trình này có trình độ kiến trúc, nghệ thuật, điêu khắc đạt đến đỉnh cao. Di tích kiến trúc nghệ thuật này được Bộ Văn hóa xếp hạng di tích di tích quốc gia năm 1979 và được Thủ tướng Chính phủ xếp hạng di tích quốc gia đặc biệt."},{"namCongNhan":"2011","diaDiem":"Phan Rang – Tháp Chàm","loaiDiTich":"Lịch sử","ten":"Chùa Ông","moTa":"Chùa Ông là cách gọi dân gian trong tiếng Việt để chỉ các miếu, hội quán của người Việt hoặc người Việt gốc Hoa thờ các nhân vật lịch sử, thánh hoặc có thể thờ Phật, tiêu biểu như:"},{"namCongNhan":"2013","diaDiem":"Bắc Phong, Thuận Bắc","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Tháp Hòa Lai (Ba Tháp)","moTa":"Tháp Hòa Lai là một trong những cụm tháp cổ Chăm Pa, gồm có ba tháp hiện nằm ở thôn Ba Tháp, xã Bắc Phong, huyện Thuận Bắc, tỉnh Ninh Thuận. Được đánh giá là một trong những di tích cổ nhất và đẹp nhất còn tồn tại."},{"namCongNhan":"7/1/2020","diaDiem":"Vĩnh Hải, Ninh Hải","loaiDiTich":"Danh thắng","ten":"Vịnh Vĩnh Hy","moTa":"Vịnh Vĩnh Hy hay đầm Vĩnh Hy là một vịnh nhỏ nằm ở xã Vĩnh Hải, huyện Ninh Hải, tỉnh Ninh Thuận, Việt Nam."},{"namCongNhan":"1991","diaDiem":"Phú Hài, Phan Thiết","loaiDiTich":"Lịch sử văn hóa","ten":"Tháp Po Sah Inư (Tháp Chăm Phố Hài)","moTa":"Tháp Po Sah Inư (còn gọi là Đền Po Sah Anaih hay Tháp Chăm Phố Hài) là một nhóm di tích đền thờ Ấn Độ Giáo hay còn gọi là tháp Chăm, của Vương quốc Chăm Pa, nằm trên đồi Bà Nài, thuộc phường Phú Hài, cách trung tâm thành phố Phan Thiết 7 km về hướng Đông-Bắc."},{"namCongNhan":"1986","diaDiem":"Đức Nghĩa, Phan Thiết","loaiDiTich":"Lịch sử văn hóa","ten":"Trường Dục Thanh","moTa":"Dục Thanh Học hiệu (viết tắt của: Giáo Dục Thanh Thiếu Niên) là một ngôi trường do các sĩ phu yêu nước ở Phan Thiết, tỉnh Bình Thuận sáng lập vào năm 1907 để hưởng ứng phong trào Duy Tân do Phan Châu Trinh, Trần Quý Cáp và Huỳnh Thúc Kháng khởi xướng tại Trung Kỳ."},{"namCongNhan":"1999","diaDiem":"Phú Hài, Phan Thiết","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng mộ Nguyễn Thông","moTa":"Nguyễn Thông (1827–1884), tự Hy Phần, hiệu Kỳ Xuyên, biệt hiệu Độn Am; là quan nhà Nguyễn và là danh sĩ Việt Nam ở nửa đầu thế kỷ 19. Ngoài ra, ông chính là người Việt Nam đầu tiên thám hiểm Cao nguyên Lâm Viên."},{"namCongNhan":"1996","diaDiem":"Đức Thắng, Phan Thiết","loaiDiTich":"Lịch sử văn hóa","ten":"Dinh Vạn Thủy Tú","moTa":"Vạn Thủy Tú là ngôi vạn tọa lạc trên đường Ngư Ông, phường Đức Thắng, thành phố Phan Thiết, tỉnh Bình Thuận. Đây là nơi thờ thần Nam Hải tức Cá Ông, theo tín ngưỡng của ngư dân vùng biển."},{"namCongNhan":"1993","diaDiem":"Bình Thạnh, Tuy Phong","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Cổ Thạch (chùa Hang)","moTa":"Chùa Cổ Thạch (còn gọi là chùa Đá Cổ hay chùa Hang) là một ngôi chùa tọa lạc ở xã Bình Thạnh, huyện Tuy Phong, tỉnh Bình Thuận, Việt Nam."},{"namCongNhan":"2013","diaDiem":"Hòa Thắng, Bắc Bình","loaiDiTich":"danh thắng","ten":"Bàu Trắng","moTa":"Bàu Trắng (hay Bàu Cát, Bạch Hồ, Bàu Sen) là một hồ nước ngọt ở tỉnh Bình Thuận, cách thành phố Phan Thiết khoảng 62 km về hướng Đông Bắc, thuộc thôn Hồng Lâm, xã Hòa Thắng, huyện Bắc Bình (trước đây thuộc xã Bình Nhơn, huyện Hòa Đa cũ)."},{"namCongNhan":"1996","diaDiem":"Phú Lạc, Tuy Phong","loaiDiTich":"Lịch sử kiến trúc","ten":"Tháp Po Dam","moTa":"Pô Dam hay Pô Tằm là một nhóm tháp Chăm ở làng Lạc Trị, xã Phú Lạc, huyện Tuy Phong, tỉnh Bình Thuận. Tháp này xây để thờ vua Po Dam, hay còn gọi là Po Kathit (Bàn La Trà Duyệt) của người Chăm. Chưa xác định rõ thời gian xây dựng tháp nhưng qua so sánh về phong cách nghệ thuật, các nhà khảo cổ học chỉ tạm xác định tháp Po Dam cùng niên đại với các tháp phong cách Hòa Lai (Ninh Thuận), có thể ở cuối thế kỷ thứ 8 đầu thế kỷ thứ 9. Thế nhưng, khi đối chiếu với lịch sử Chăm Pa thì thấy niên đại trị vì của Po Dam là 1433 – 1460. Truyền thuyết Chăm kể rằng, đương thời đã có một cuộc thách đố về việc vua Klong Garai và Po Dam (khi ấy là quan đại thần) ai xây xong tháp trước, và Po Klong Garai đã chiến thắng."},{"namCongNhan":"1997","diaDiem":"Tân Tiến, La Gi","loaiDiTich":"Lịch sử văn hóa","ten":"Dinh Thầy Thím","moTa":"Dinh Thầy Thím là một di tích tại xã Tân Tiến, thị xã La Gi, tỉnh Bình Thuận."},{"namCongNhan":"1993","diaDiem":"Hàm Thuận Nam","loaiDiTich":"Lịch sử văn hóa","ten":"Núi Tà Cú","moTa":"Núi Tà Cú cao 649 m, nằm ven Quốc lộ 1, thuộc thị trấn Thuận Nam, huyện Hàm Thuận Nam, cách Phan Thiết 28 km về phía Nam là một thắng cảnh và là một điểm leo núi của tỉnh Bình Thuận. Tên gọi tà kóu bắt nguồn từ tiếng chăm cổ \"tà là núi 🗻, kóu là già. Nghĩa là núi già"},{"namCongNhan":"Tức nhà thờ gỗ Kon Tum","diaDiem":"Kon Tum","loaiDiTich":"Văn hóa kiến trúc","ten":"Nhà thờ chính tòa Kon Tum","moTa":"Nhà thờ chánh tòa Kon Tum (hay Nhà thờ gỗ Kon Tum) là một nhà thờ Công giáo nằm tại số 13 đường Nguyễn Huệ, phường Thống Nhất, thành phố Kon Tum, tỉnh Kon Tum, Việt Nam, được hoàn thành năm 1918. Đây là nhà thờ chánh tòa của Giáo phận Kon Tum. Nhà thờ chánh tòa Kon Tum cách Hà Nội 1.234 km và cách Thành phố Hồ Chí Minh 651 km."},{"namCongNhan":"1992","diaDiem":"Đăk Tô","loaiDiTich":"Lịch sử đặc biệt","ten":"Địa điểm Chiến thắng Đăk Tô - Tân Cảnh","moTa":"Chiến dịch Đăk Tô – Tân Cảnh hay Trận Đăk Tô – Tân Cảnh năm 1967, là một trận đụng độ trực tiếp giữa Quân Giải phóng miền Nam Việt Nam với quân đội Hoa Kỳ, diễn ra từ ngày 3 đến 22 tháng 11 năm 1967, tại cứ điểm E42 (còn gọi là đồi Charlie) gần quốc lộ 14, thuộc xã Tân Cảnh cũ, nay thuộc địa bàn thị trấn Đăk Tô, huyện Đăk Tô tỉnh Kon Tum."},{"namCongNhan":"2000","diaDiem":"Kon Plông","loaiDiTich":"Lịch sử và danh lam thắng cảnh","ten":"Măng Đen","moTa":"Măng Đen là thị trấn huyện lỵ của huyện Kon Plông, tỉnh Kon Tum, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Pleiku","loaiDiTich":"Danh thắng","ten":"Biển Hồ / Hồ T'Nưng","moTa":"Hồ T’nưng (cách viết khác là hồ Tơ Nuêng, hồ Tơ Nưng) hay Biển Hồ Pleiku hoặc hồ Ea Nueng là một hồ nước ngọt nằm ở phía bắc thành phố Pleiku tỉnh Gia Lai. Biển Hồ vốn là 3 miệng núi lửa cổ thông với nhau, bờ hồ chính là miệng núi lửa nhô cao nên dù đứng từ xa vẫn nhìn thấy rõ. Mỗi miệng tạo ra một vực sâu khó dò đến đáy, nên người ta còn gọi T’nưng là “hồ không đáy”. Dùng máy hồi âm định vị xác định được Biển Hồ gồm 3 phễu trũng vốn là 3 miệng núi lửa cổ, hai phễu lớn thông với nhau qua một eo khá rộng. Hiện nay đáy hồ bị bồi đắp và trở nên khá bằng phẳng. Độ sâu của hồ cũng đang giảm dần từ trung bình khoảng 20 m năm 2000 đến nay chỉ còn 19 m. Phễu trũng còn lại chỉ còn sâu khoảng 12 m. Hồ nằm trên địa hình cao, không có sông suối chảy vào nhưng nước trong hồ không những không cạn mà còn liên tục chảy thoát ra ngoài qua một con suối nhỏ."},{"namCongNhan":"1994","diaDiem":"Pleiku","loaiDiTich":"Lịch sử cách mạng","ten":"Nhà lao Pleiku","moTa":"Nhà tù Pleiku thuộc địa phận phường Hội Thương, thành phố Pleiku, tỉnh Gia Lai. Nhà tù được biết đến là nơi giam giữ tù chính trị dưới thời Pháp, Mỹ giai đoạn trước 1975, với nhiều hình thức tra tấn hiện đại và dã man được áp dụng tại đây. Ngày 12 tháng 12 năm 1994, Nhà lao Pleiku được Bộ Văn hóa - Thông tin ra Quyết định số 321/QĐ-BT công nhận di tích lịch sử cấp Quốc gia."},{"namCongNhan":"2001","diaDiem":"Đak Pơ","loaiDiTich":"Lịch sử cách mạng","ten":"Chiến thắng Đắk Pơ (24/6/1954)","moTa":"Trận Đak Pơ hay còn có tên là trận cây số 15, trận đánh đèo Mang Yang là trận đánh diễn ra tại khu vực cầu Đak Pơ, đèo Mang Yang, An Khê, Gia Lai ngày 24 tháng 6 năm 1954 giữa quân đội Pháp và Quân đội Nhân dân Việt Nam. Đây là trận đánh lớn cuối cùng trong cuộc kháng chiến chống Pháp 1945 – 1954 của Việt Nam và cũng là chiến thắng lớn nhất của Quân đội Nhân dân Việt Nam trên chiến trường Liên khu 5."},{"namCongNhan":"1994","diaDiem":"Ia Ga, Chư Prông","loaiDiTich":"Lịch sử cách mạng","ten":"Chiến thắng Plei Me","moTa":"Chiến dịch Plei Me là một chiến dịch trong Chiến tranh Việt Nam. Chiến dịch do Mặt trận Tây Nguyên thuộc Quân đội nhân dân Việt Nam phát động vào tứ giác Plei Me-Bàu Cạn-Đức Cơ-Ia Drăng do Quân đội Hoa Kỳ kiểm soát, với trọng điểm là trận Plei Me từ ngày 19 tháng 10 đến 26 tháng 11 năm 1965. Plei Me là một trại của Lực lượng đặc biệt của Quân đội Hoa Kỳ và Lực lượng Dân sự chiến đấu (CIDG) bị cô lập ở Tây Nguyên được bảo vệ chủ yếu bởi các bộ lạc người Thượng. Chiến dịch kéo dài trong 38 ngày, gồm các cuộc hành quân Dân Thắng 21, Long Reach, All the Way, Silver Bayonet I, Silver Bayonet II và Thần Phong 7, và nổi tiếng nhất với trận đánh sông Drăng."},{"namCongNhan":"1990","diaDiem":"Buôn Ma Thuột","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Lạc Giao","moTa":"Đình Lạc Giao là một ngôi đình thờ thành hoàng theo tập quán người Việt và là một di tích lịch sử đã được xếp hạng di tích lịch sử cấp quốc gia tại thành phố Buôn Ma Thuột, tỉnh Đắk Lắk, Việt Nam. Là nơi sinh hoạt văn hóa tâm linh, tế lễ xuân, thu nhị kỳ, là nơi thờ cụ Đào Duy Từ, vị Thần Hoàng bản thổ, thờ cụ Phan Hộ vị tiền hiền, người có công khởi xướng thành lập làng Lạc Giao và thờ các vị Vua Hùng của dân tộc."},{"namCongNhan":"1980","diaDiem":"Buôn Ma Thuột","loaiDiTich":"Lịch sử đăc biệt","ten":"Nhà đày Buôn Ma Thuột","moTa":"Nhà Đày Buôn Ma Thuột là một di tích lịch sử tại Đắk Lắk, Việt Nam với kết cấu là một di tích hệ thống nhà tù (nhà đày) cũ từ thời Pháp thuộc, hiện đang do Sở Văn hóa-Thể thao và Du lịch tỉnh Đắk Lắk quản lý. Trước đó, từ 1975 đến 1979 Nhà đày được giao cho Công an Đắk Lắk quản lý. Từ năm 1979, Nhà đày thuộc sự quản lý của Công ty Văn hoá - Thông tin Đắk Lắk. Ngày 10 tháng 7 năm 1980 Nhà đày được Bộ Văn hóa - Thông tin công nhận là di tích cấp quốc gia."},{"namCongNhan":"1999","diaDiem":"Krông Pắc","loaiDiTich":"Lịch sử văn hóa","ten":"Khu Đồn điền Cada","moTa":"Đồn điền cà phê CADA Đây là một trong những đồn điền hình thành sớm bởi quá trình khai thác thuộc địa lần thứ hai của thực dân Pháp ở Đông Dương nói chung và Đắk Lắk nói riêng (năm 1922). Đồn diền kéo dài từ km 18 đến km 47 ven quốc lộ 26 trên tuyến đường Buôn Ma Thuột đi Nha Trang."},{"namCongNhan":"2004","diaDiem":"Ea Kar","loaiDiTich":"Danh thắng","ten":"Thác Dray Kpơr","moTa":"Thác Dray Kpơr  là một dòng thác đẹp ở Tây Nguyên. Ngày 15 tháng 2 năm 2004, Thác Dray Kpơr trở thành di tích danh thắng thứ 11 của tỉnh Đắk Lắk được công nhận là di tích danh lam thắng cảnh cấp quốc gia theo quyết định số 105/2004 QĐ-BVHTT của Bộ VHTT "},{"namCongNhan":"2009","diaDiem":"Krông Năng","loaiDiTich":"Danh thắng","ten":"Thác Thủy Tiên","moTa":"Thác Thủy Tiên, còn gọi là Thác Ba Tầng, là một thác nước ở vùng đất xã Ea Puk huyện Krông Năng tỉnh Đắk Lắk, Việt Nam."},{"namCongNhan":"1993","diaDiem":"Lăk","loaiDiTich":"Danh thắng","ten":"Thắng cảnh Hồ Lăk","moTa":"Hồ Lắk là một hồ nước ngọt tự nhiên lớn nhất tỉnh Đăk Lăk và hồ tự nhiên lớn thứ hai Việt Nam sau Hồ Ba Bể. Xung quanh hồ có những dãy núi lớn được bao phủ bởi các cánh rừng nguyên sinh. Buôn Jun, một buôn làng nổi tiếng của người M'Nông, nằm cạnh hồ này. Xung quanh hồ còn có những kiến trúc lịch sử như biệt điện của hoàng đế Bảo Đại, nhà dài của người M'Nông."},{"namCongNhan":"1991","diaDiem":"Ea Súp","loaiDiTich":"Văn hóa kiến trúc","ten":"Tháp Chăm Yang Prong","moTa":"Tháp Chàm Yang Prong (Thần vĩ đại) hay còn gọi là Tháp chàm Rừng xanh là một ngôi tháp Chàm ở xã Ea Rốk, huyện Ea Súp, tỉnh Đăk Lăk, cách thị trấn Ea Súp khoảng 15 km, cách thành phố Buôn Ma Thuột khoảng 100 km..."},{"namCongNhan":"1991","diaDiem":"Krông Bông","loaiDiTich":"Lịch sử","ten":"Hang đá Dak Tuar","moTa":"Hang đá Đăk Tuar hay Hang đá Dak Tuar hay Gộp Chăng là một hang động thiên nhiên ở buôn Tuar, xã Cư Pui huyện Krông Bông tỉnh Đắk Lắk, Việt Nam."},{"namCongNhan":"1999","diaDiem":"Krông Ana & Krông Nô","loaiDiTich":"Danh thắng","ten":"Thác Dray Sáp Thượng (thác Gia Long)","moTa":"Thác Gia Long hay còn gọi là Đray Sáp Thượng một thác nước trên sông Serepôk thuộc địa phận xã Dray Sáp, huyện Krông Ana, tỉnh Đắk Lắk và xã Đắk Sôr, huyện Krông Nô, tỉnh Đắk Nông."},{"namCongNhan":"2004","diaDiem":"Krông Ana","loaiDiTich":"Danh thắng","ten":"Thác Đray Nur","moTa":"Thác Đray Nur (hoặc viết là Thác Dray Nur) là một con thác nằm cách thành phố Buôn Ma Thuột 25 km theo hướng Quốc lộ 14, ngang qua thủy điện Buôn Kuốp gần 3 km và đây là một ngọn thác hùng vĩ mà thiên nhiên đã ban tặng cho tỉnh Đắk Lắk. Thác Đray Nur là thác chung nguồn nằm trong hệ thống 3 thác: Gia Long - Đray Nur - Dray Sáp của sông Serepôk, tỉnh Đắk Nông. Đray Nur nghĩa là thác cái. Vì thế thác còn có tên thông tục là thác Vợ, thác này cũng được gọi là thác Đray Nur thượng như thác Gia Long phần Đray Nur hạ nằm ở tỉnh Đắk Nông."},{"namCongNhan":"2004","diaDiem":"Cư M'gar","loaiDiTich":"Danh thắng","ten":"Thác Drai Dlông","moTa":"Thác Dray Dlông hay thác Drai Dlông là thác ở vùng đất xã Ea M'Droh và Quảng Hiệp huyện Cư M’gar tỉnh Đắk Lắk, Việt Nam."},{"namCongNhan":"2001","diaDiem":"Đà Lạt","loaiDiTich":"Lịch sử","ten":"Ga Đà Lạt","moTa":"Ga Đà Lạt là nhà ga tàu hỏa của thành phố Đà Lạt. Nhà ga được người Pháp xây dựng từ năm 1932 đến 1938 thì hoàn thành, là nhà ga đầu mối trên tuyến đường sắt Tháp Chàm – Đà Lạt dài 84 km. Nhà ga có phong cách kiến trúc độc đáo, có ba mái hình chóp, là cách điệu ba đỉnh núi Langbiang hoặc nhà rông Tây Nguyên. Nhà ga đã được Bộ Văn hóa - Thông tin Việt Nam công nhận là di tích lịch sử văn hóa quốc gia. Nhà ga hiện đang là điểm tham quan du lịch hấp dẫn của thành phố Đà Lạt. Tuyến đường sắt duy nhất hiện nay nhà ga còn phục vụ chính là tuyến Thành phố Đà Lạt – Trại Mát dài 7 km đưa du khách đến với Trại Mát và chùa Linh Phước."},{"namCongNhan":"2001","diaDiem":"Đà Lạt","loaiDiTich":"Văn hóa kiến trúc","ten":"Trường Cao đẳng Sư phạm Đà Lạt","moTa":"Trường Cao đẳng Sư phạm Đà Lạt là một trường cao đẳng được thành lập ngày 3 tháng 9 năm 1976 theo quyết định số 1784/QĐ của Bộ Giáo dục, trụ sở đặt tại thành phố Đà Lạt, tỉnh Lâm Đồng. Trường có nhiệm vụ đào tạo giáo viên cấp 2 cho tỉnh Lâm Đồng và cho cả một số tỉnh bạn như Đồng Tháp, Sông Bé (nay tách ra là 2 tỉnh Bình Dương và Bình Phước)..."},{"namCongNhan":"1998","diaDiem":"Đà Lạt","loaiDiTich":"Danh thắng","ten":"Hồ Than Thở","moTa":"Hồ Than Thở là một hồ nước tự nhiên thuộc thành phố Đà Lạt (tỉnh Lâm Đồng) và cũng là một địa điểm du lịch của thành phố này."},{"namCongNhan":"1998","diaDiem":"Đà Lạt","loaiDiTich":"Danh thắng","ten":"Hồ Tuyền Lâm","moTa":"Hồ Tuyền Lâm là một hồ nước thuộc thành phố Đà Lạt tỉnh Lâm Đồng. Đây là hồ nước ngọt rộng nhất Ðà Lạt, với diện tích khoảng 320 ha, nằm cách trung tâm thành phố Đà Lạt 7 km và cách thác Ðatanla 2 km. Hồ nằm gần núi Phụng Hoàng, đây được xem là khu phức hợp tập trung nhiều cảnh quan đẹp và dịch vụ du lịch phong phú."},{"namCongNhan":"1989","diaDiem":"Đà Lạt","loaiDiTich":"Danh thắng","ten":"Hồ Xuân Hương","moTa":"Hồ Xuân Hương là một hồ nước đẹp thuộc Phường 01, ngay trung tâm thành phố Đà Lạt."},{"namCongNhan":"2009","diaDiem":"Đà Lạt","loaiDiTich":"Lịch sử","ten":"Nhà lao thiếu nhi Đà Lạt","moTa":"Nhà lao thiếu nhi Đà Lạt (tên chính thức: Trung tâm Giáo huấn thiếu nhi Đà Lạt) là một bảo tàng và di tích lịch sử tại thành phố Đà Lạt, tỉnh Lâm Đồng, Việt Nam. Đây từng là một nhà tù giam giữ hơn 600 thiếu niên miền Nam ở độ tuổi từ 12 đến 17. Năm 2009, Nhà lao được công nhận là Di tích quốc gia."},{"namCongNhan":"1998","diaDiem":"Đà Lạt","loaiDiTich":"Danh thắng","ten":"Thác Cam Ly","moTa":"Thác Cam Ly là thác trên sông Cam Ly ở phường 5, thành phố Đà Lạt. Thác cách khu Hòa Bình 2,3 km về phía đông - nam."},{"namCongNhan":"1998","diaDiem":"Đà Lạt","loaiDiTich":"Danh thắng","ten":"Thác Datanla","moTa":"Đatanla hay Datanla là thác ở thành phố Đà Lạt tỉnh Lâm Đồng, Việt Nam."},{"namCongNhan":"1998","diaDiem":"Đà Lạt","loaiDiTich":"Danh thắng","ten":"Thác Prenn","moTa":"Thác Prenn là một thác nước ở thành phố Đà Lạt thuộc tỉnh Lâm Đồng, Việt Nam ."},{"namCongNhan":"2004","diaDiem":"Lạc Dương","loaiDiTich":"Danh thắng","ten":"Núi Langbiang","moTa":"Núi Langbiang là một cụm núi cao nằm cách thành phố Đà Lạt 12 km thuộc địa phận huyện Lạc Dương. Hai núi cao nhất tại đây là núi Bà cao 2.167 m và núi Ông cao 2.124 m so với mặt nước biển. Ngoài ra trong khu du lịch còn có ngọn đồi Ra-đa cao 1.929 m, ngọn đồi này cũng là một địa điểm quen thuộc đối với du khách. Nhìn từ trung tâm thành phố Đà Lạt có thể thấy núi Bà nằm bên trái, núi Ông nằm bên phải. Langbiang được ví như \"nóc nhà\" của Đà Lạt và là điểm tham quan du lịch hấp dẫn, nổi tiếng ở thành phố này."},{"namCongNhan":"1997","diaDiem":"Cát Tiên","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Thánh địa Cát Tiên","moTa":"Thánh địa Cát Tiên là tên gọi quần thể di chỉ khảo cổ được phát hiện từ năm 1985, nằm trong một bồn địa rộng hàng trăm hecta và trải trên chiều dài khoảng 15km dọc theo hệ thống sông Đạ Đường-Đồng Nai, bao gồm rất nhiều gò đồi và bãi bồi ven sông được bao bọc bởi dãy núi cuối cùng của Trường Sơn Nam. Toàn bộ khu di tích này thuộc địa phận kéo dài từ xã Quảng Ngãi đến xã Đức Phổ, trong đó mật độ di chỉ khảo cổ tập trung dày đặc ở khu vực xã Quảng Ngãi thuộc huyện vùng sâu vùng xa Cát Tiên của tỉnh Lâm Đồng, khu vực Nam Tây Nguyên."},{"namCongNhan":"2012","diaDiem":"Đồng Nai, Lâm Đồng, Bình Phước","loaiDiTich":"Danh thắng đặc biệt","ten":"Vườn quốc gia Cát Tiên","moTa":"Vườn quốc gia Cát Tiên là một khu bảo tồn thiên nhiên nằm trên địa bàn 5 huyện: Tân Phú, Vĩnh Cửu (Đồng Nai), Cát Tiên, Bảo Lâm (Lâm Đồng) và Bù Đăng (Bình Phước), cách Thành phố Hồ Chí Minh 150 km về phía bắc. Đặc trưng của vườn quốc gia này là rừng đất thấp ẩm ướt nhiệt đới. Được thành lập theo quyết định số 01/CT ngày 13 tháng 1 năm 1992 của Thủ tướng chính phủ Việt Nam trên cơ sở kết nối khu rừng cấm Nam Cát Tiên (được thành lập theo quyết định số 360/TTg, ngày 7 tháng 7 năm 1978 của Thủ tướng chính phủ) và khu bảo tồn thiên nhiên Tây Cát Tiên (được thành lập theo quyết định số 194/CT, ngày 9 tháng 8 năm 1986 của Chủ tịch Hội đồng Bộ trưởng). Vườn quốc gia Cát Tiên nằm ở khu vực có toạ độ từ 11°20′50\" tới 11°50′20\" vĩ bắc, và từ 107°09′05\" tới 107°35′20\" kinh đông, trên địa bàn của ba tỉnh Lâm Đồng, Đồng Nai và Bình Phước với tổng diện tích là 71.920 ha. Hiện nay, VQG Cát Tiên là một trong những khu dự trữ sinh quyển thế giới ở Việt Nam."},{"namCongNhan":"2000","diaDiem":"Đức Trọng","loaiDiTich":"Danh thắng","ten":"Thác Gougah","moTa":"Thác Gougah còn có tên gọi là thác Ổ Gà (do người dân ở đây họ không gọi là thác \"Gougah\" mà họ gọi là thác \"Ô Ga\", lúc đó đường sá ở đây hư hỏng, chưa trải nhựa, mặt đường có nhiều lỗ hỏng - thường gọi là ổ gà. Vậy nên người dân ở đây hay nói đùa là thác ổ gà, từ đó quen miệng gọi thác này là thác \"ổ gà\"), thuộc địa bàn xóm Chung, xã Phú Hội, huyện Đức Trọng, Lâm Đồng. Thác Gougah nằm sát quốc lộ 20 cách Đà Lạt chừng 37 km."},{"namCongNhan":"2000","diaDiem":"Đức Trọng","loaiDiTich":"Danh thắng","ten":"Thác Liên Khương","moTa":"Thác Liên Khương hay thác Liên Khang, có tên cũ là Liên Khàng (Liêng: thác; Khàng: ong vò vẽ hay kiến vàng) là thác nước trên sông Đa Nhim tại huyện Đức Trọng, Lâm Đồng. Thác nằm ngay cạnh quốc lộ 20 và đường cao tốc Liên Khương từ Thành phố Hồ Chí Minh lên Đà Lạt, cách Đà Lạt chừng 27 km, cách sân bay Liên Khương khoảng 1 km."},{"namCongNhan":"2000","diaDiem":"Phú Hội, Đức Trọng","loaiDiTich":"Danh thắng","ten":"Thác Pongour","moTa":"Thác Pongour (đọc là Pông-gua), là thác trên sông Đa Nhim tại vùng đất xã Phú Hội, huyện Đức Trọng, tỉnh Lâm Đồng, Việt Nam."},{"namCongNhan":"2001","diaDiem":"Lâm Hà","loaiDiTich":"Danh thắng","ten":"Thác Voi (Thác Liêng Rơwoa)","moTa":"Thác Voi có thể là:"},{"namCongNhan":"2012","diaDiem":"Đăk Mil","loaiDiTich":"Lịch sử","ten":"Địa điểm chiến thắng Đồi 722 – Đăk Săk","moTa":"Địa điểm chiến thắng đồi 722 là di tích lịch sử cấp quốc gia của Việt Nam, thuộc xã Đắk Sắk, huyện Đắk Mil, Đắk Nông. Di tích này được công nhận năm 2012."},{"namCongNhan":"1991","diaDiem":"Krông Nô","loaiDiTich":"Danh thắng","ten":"Thác Đray Sáp","moTa":"Thác Đray Sáp hay Thác Dray Sap là thác trên dòng Serepôk ở vùng đất xã Đăk Sôr, huyện Krông Nô, tỉnh Đắk Nông, Việt Nam."},{"namCongNhan":"2015","diaDiem":"Xuân Thanh, Long Khánh","loaiDiTich":"Lịch sử Khảo cổ đặc biệt","ten":"Mộ Cự thạch Hàng Gòn","moTa":"Mộ cự thạch Hàng Gòn (còn được gọi là Di chỉ Hàng Gòn 7, Mộ Đông Dương, Mả Ông Đá) là một di tích khảo cổ tại xã Hàng Gòn, thành phố Long Khánh, tỉnh Đồng Nai, Việt Nam. Đây là một ngôi mộ cổ được phát hiện và khai quật từ năm 1927, thuộc loại hình mộ táng Dolmen độc đáo trong hệ thống di chỉ khảo cổ học ở Việt Nam."},{"namCongNhan":"1990","diaDiem":"Hiệp Hòa, Biên Hòa","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Đại Giác","moTa":"Chùa Đại Giác (大覺寺) còn gọi là Đại Giác cổ tự, chùa Phật lớn hay chùa Tượng; xưa thuộc thôn Bình Hoành, xã Hiệp Hòa, tổng Trấn Biên; nay là khu phố Nhị Hòa, phường Hiệp Hòa, thành phố Biên Hòa, tỉnh Đồng Nai, Việt Nam."},{"namCongNhan":"1990","diaDiem":"Trung Dũng, Biên Hòa","loaiDiTich":"Lịch sử","ten":"Mộ Trịnh Hoài Đức","moTa":"Trịnh Hoài Đức (chữ Hán: 鄭懷德; 1765 - 1825), còn có tên là An (安), tự Chỉ Sơn (止山), hiệu Cấn Trai (艮齋); là một công thần của triều Nguyễn, là một nhà thơ, nhà văn và là một sử gia nổi tiếng của Việt Nam trong thế kỷ 18-19. Sinh thời, ông từng được vua nhà Nguyễn ban tước An Toàn hầu ."},{"namCongNhan":"1991","diaDiem":"Hiệp Hòa, Biên Hòa","loaiDiTich":"Lịch sử","ten":"Mộ và Đền thờ Nguyễn Hữu Cảnh","moTa":"Đền thờ Nguyễn Hữu Cảnh, còn được gọi là Đình Bình Kính thuộc địa phận phường Hiệp Hòa (Cù Lao Phố), Biên Hòa, Đồng Nai, Việt Nam. Là di tích lịch sử đã được Nhà nước xếp hạng ngày 25/3/1991. Nơi đây, nhân dân Biên Hòa thờ vị khai quốc công thần Nguyễn Hữu Cảnh – một danh nhân có nhiều công lao với đất nước trong việc mở mang, chấn chỉnh bờ cõi phía Nam Tổ quốc."},{"namCongNhan":"1992","diaDiem":"Bửu Hòa, Biên Hòa","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ Nguyễn Tri Phương","moTa":"Nguyễn Tri Phương (1800-1873) là một đại danh thần Việt Nam thời nhà Nguyễn. Ông là vị Tổng chỉ huy quân đội triều đình Nguyễn chống lại quân Pháp xâm lược lần lượt ở các mặt trận Đà Nẵng (1858), Gia Định (1861) và Hà Nội (1873). Thành Hà Nội thất thủ, ông bị quân Pháp bắt giữ nhưng ông đã cự tuyệt hợp tác và tuyệt thực tới chết và ông là người cống hiến cho đất nước vĩ đại."},{"namCongNhan":"2013","diaDiem":"Quang Vinh, Biên Hòa","loaiDiTich":"Lịch sử","ten":"Thành cổ Biên Hòa","moTa":"Thành cổ Biên Hòa là một di tích lịch sử tọa lạc tại phường Quang Vinh, thành phố Biên Hòa, tỉnh Đồng Nai. Đây được xem là thành cổ duy nhất ở Nam Bộ còn tồn tại đến ngày nay. Dấu tích còn sót lại của ngôi thành xưa là một vòng thành được xây dựng bằng đá ong bao quanh khuôn viên rộng 10.816,5 m², bên trong có ngôi nhà kiến trúc theo kiểu Pháp."},{"namCongNhan":"2016","diaDiem":"Bửu Long, Biên Hòa","loaiDiTich":"Lịch sử","ten":"Văn miếu Trấn Biên","moTa":"Văn miếu Trấn Biên là \"Văn miếu\" đầu tiên được xây dựng (xây năm 1715) tại xứ Đàng Trong, để tôn vinh Khổng Tử, các danh nhân văn hóa nước Việt và là nơi đào tạo nhân tài phục vụ cho chế độ. Năm 1861, nơi thờ phụng trên đã bị thực dân Pháp phá bỏ. Mãi đến năm 1998, Văn miếu Trấn Biên mới được khởi công khôi phục lại nơi vị trí cũ, và hoàn thành vào năm 2002. Hiện nay toàn thể khu vực uy nghi đẹp đẽ này tọa lạc tại khu đất rộng thuộc phường Bửu Long, thành phố Biên Hòa, tỉnh Đồng Nai"},{"namCongNhan":"1997","diaDiem":"Hiếu Liêm, Vĩnh Cửu","loaiDiTich":"Lịch sử văn hóa","ten":"Căn cứ Khu ủy miền Đông Nam Bộ (Chiến khu Đ)","moTa":"Chiến khu Đ là một căn cứ quân sự ở miền Đông Nam Bộ của Mặt trận Việt Minh và Quân đội nhân dân Việt Nam trong Chiến tranh Đông Dương, và của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam và Quân Giải phóng miền Nam Việt Nam trong Chiến tranh Việt Nam. Chiến khu được thành lập vào tháng 2 năm 1946, bao gồm 5 xã: Tân Hòa, Mỹ Lộc, Tân Tịch, Thường Tân, Lạc An (nay thuộc huyện Tân Uyên, Bình Dương). Cuộc kháng chiến phát triển, Chiến khu Đ ngày càng mở rộng lên vùng rừng núi hiểm trở từ biên giới Việt Nam-Campuchia đến gần sát các thành phố Sài Gòn, Biên Hòa, Thủ Dầu Một. Là căn cứ của cơ quan chỉ đạo kháng chiến miền Nam. Chiến khu Đ một thời được mệnh danh là \"vùng đất chết\"."},{"namCongNhan":"1988","diaDiem":"Tt. Định Quán, Định Quán","loaiDiTich":"Danh thắng","ten":"Đá chồng Định Quán (Đá Ba Chồng)","moTa":"Đá Ba Chồng là một quần thể di tích thắng cảnh tại thị trấn Định Quán, huyện Định Quán, tỉnh Đồng Nai."},{"namCongNhan":"2012","diaDiem":"Xuân Lộc","loaiDiTich":"Danh thắng cảnh","ten":"Núi Chứa Chan","moTa":"Núi Chứa Chan còn gọi là núi Gia Ray hay núi Gia Lào thuộc huyện Xuân Lộc, tỉnh Đồng Nai, Việt Nam. Núi Chứa Chan được Bộ Văn hóa, Thể thao và Du lịch xếp hạng di tích danh lam thắng cảnh cấp quốc gia theo quyết định số 1204/QĐ-BVHTTDL ngày 29 tháng 3 năm 2012."},{"namCongNhan":"2011","diaDiem":"Đồng Nai, Lâm Đồng, Bình Phước","loaiDiTich":"Danh thắng đặc biệt","ten":"Vườn quốc gia Cát Tiên","moTa":"Vườn quốc gia Cát Tiên là một khu bảo tồn thiên nhiên nằm trên địa bàn 5 huyện: Tân Phú, Vĩnh Cửu (Đồng Nai), Cát Tiên, Bảo Lâm (Lâm Đồng) và Bù Đăng (Bình Phước), cách Thành phố Hồ Chí Minh 150 km về phía bắc. Đặc trưng của vườn quốc gia này là rừng đất thấp ẩm ướt nhiệt đới. Được thành lập theo quyết định số 01/CT ngày 13 tháng 1 năm 1992 của Thủ tướng chính phủ Việt Nam trên cơ sở kết nối khu rừng cấm Nam Cát Tiên (được thành lập theo quyết định số 360/TTg, ngày 7 tháng 7 năm 1978 của Thủ tướng chính phủ) và khu bảo tồn thiên nhiên Tây Cát Tiên (được thành lập theo quyết định số 194/CT, ngày 9 tháng 8 năm 1986 của Chủ tịch Hội đồng Bộ trưởng). Vườn quốc gia Cát Tiên nằm ở khu vực có toạ độ từ 11°20′50\" tới 11°50′20\" vĩ bắc, và từ 107°09′05\" tới 107°35′20\" kinh đông, trên địa bàn của ba tỉnh Lâm Đồng, Đồng Nai và Bình Phước với tổng diện tích là 71.920 ha. Hiện nay, VQG Cát Tiên là một trong những khu dự trữ sinh quyển thế giới ở Việt Nam."},{"namCongNhan":"1995","diaDiem":"Thác Mơ & Sơn Giang, Phước Long","loaiDiTich":"Lịch sử danh thắng","ten":"Núi Bà Rá","moTa":"Bản mẫu:Ngưng Hoạt Động"},{"namCongNhan":"1986","diaDiem":"Lộc Ninh, Lộc Ninh","loaiDiTich":"Lịch sử văn hóa cách mạng","ten":"Nhà giao tế Lộc Ninh (Trụ sở CP CMLT Cộng hòa miền Nam Việt Nam)","moTa":"Nhà giao tế nằm tại Thị trấn Lộc Ninh, Lộc Ninh, Bình Phước được xây dựng vào năm 1973 theo thiết kế của kiến trúc sư Huỳnh Tấn Phát - Chủ tịch Chính phủ cách mạng lâm thời Cộng hòa miền Nam Việt Nam. Đây là trụ sở của Chính phủ cách mạng lâm thời Cộng hòa miền Nam Việt Nam trong thời Chiến tranh Việt Nam."},{"namCongNhan":"2014","diaDiem":"Lộc Hiệp, Lộc Ninh","loaiDiTich":"Lịch sử cách mạng","ten":"Địa điểm căn cứ Cục hậu cần Quân giải phóng miền Nam Việt Nam (1973-1975)","moTa":"Địa điểm căn cứ Cục hậu cần Quân giải phóng miền Nam Việt Nam (1973–1975) là một di tích quốc gia nằm cạnh hồ Cầu Trắng, ấp Hiệp Hoàn, xã Lộc Hiệp, huyện Lộc Ninh, tỉnh Bình Phước, Việt Nam."},{"namCongNhan":"1999","diaDiem":"Thuận Phú, Đồng Phú","loaiDiTich":"Lịch sử cách mạng","ten":"Phú Riềng Đỏ","moTa":"Phú Riềng Đỏ là một trong những phong trào công nhân đầu tiên tại Việt Nam được thực hiện bởi các công nhân cao su tại đồn điền Phú Riềng, Biên Hoà (nay thuộc địa phận tỉnh Bình Phước). Phong trào này đã gây tiếng vang lớn trong lịch sử và là mốc mở đầu cho các phong trào công nhân khác của Việt Nam chống lại thực dân Pháp trong thập niên 1930 như cuộc đình công khổng lồ tại Nhà máy sợi Nam Định và Phong trào Xô viết Nghệ Tĩnh."},{"namCongNhan":"2012","diaDiem":"Hớn Quản","loaiDiTich":"Lịch sử cách mạng","ten":"Địa điểm chiến thắng chốt chặn Tàu Ô","moTa":"Di tích địa điểm chiến thắng chốt chặn Tàu Ô thuộc xã Tân Khai, huyện Hớn Quản, tỉnh Bình Phước, được Bộ Văn hóa, Thể thao và Du lịch Việt Nam công nhận xếp hạng di tích lịch sử quốc gia vào năm 2012."},{"namCongNhan":"2014","diaDiem":"Tân Phú, Đồng Xoài","loaiDiTich":"Lịch sử cách mạng","ten":"Chiến thắng Đồng Xoài, 1965","moTa":"Trận Đồng Xoài là một trận đánh do Mặt trận Dân tộc Giải phóng miền Nam Việt Nam, mà phía Hoa Kỳ và Việt Nam Cộng Hòa cũng gọi là Việt Cộng, trong thời kỳ chiến dịch Đông-Xuân năm 1965. Đây là trận lớn nhất trong giai đoạn này của Chiến tranh Việt Nam. Trận đánh này thực chất là một phần trong giai đoạn 2 của Chiến dịch Đồng Xoài do quân Giải phóng tiến hành (10/5-22/7/1965)."},{"namCongNhan":"10/07/1980","diaDiem":"Phú Lợi, Thủ Dầu Một","loaiDiTich":"Lịch sử","ten":"Nhà tù Phú Lợi","moTa":"Nhà tù Phú Lợi nay là một di tích lịch sử cách mạng của tỉnh Bình Dương. Di tích này nằm cách trung tâm thành phố Thủ Dầu Một 3 km. Nơi đây là một nhà tù do Đệ Nhất Cộng hòa Việt Nam xây dựng vào năm 1957 để giam cầm những người được cho là Cộng sản. Nhà tù Phú Lợi có tổng diện tích khoảng 77.082 m², ngày 10 tháng 07 năm 1980, nhà tù này được nhà nước công nhận và xếp hạng là di tích lịch sử cấp Quốc gia. Trong suốt 8 năm tồn tại (1957 - 1964), nhà tù Phú Lợi được mệnh danh là \"Địa ngục trần gian\" với đủ thứ cực hình tàn khốc. Cũng chính tại đây, trong thời gian bị giam cầm, nhà văn Sơn Nam đã cho ra đời bài thơ thay lời tựa truyện Hương rừng Cà Mau nổi tiếng.[cần dẫn nguồn]"},{"namCongNhan":"11/5/2010","diaDiem":"Đất Cuốc, Tân Uyên","loaiDiTich":"Lịch sử cách mạng","ten":"Chiến khu Đ","moTa":"Chiến khu Đ là một căn cứ quân sự ở miền Đông Nam Bộ của Mặt trận Việt Minh và Quân đội nhân dân Việt Nam trong Chiến tranh Đông Dương, và của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam và Quân Giải phóng miền Nam Việt Nam trong Chiến tranh Việt Nam. Chiến khu được thành lập vào tháng 2 năm 1946, bao gồm 5 xã: Tân Hòa, Mỹ Lộc, Tân Tịch, Thường Tân, Lạc An (nay thuộc huyện Tân Uyên, Bình Dương). Cuộc kháng chiến phát triển, Chiến khu Đ ngày càng mở rộng lên vùng rừng núi hiểm trở từ biên giới Việt Nam-Campuchia đến gần sát các thành phố Sài Gòn, Biên Hòa, Thủ Dầu Một. Là căn cứ của cơ quan chỉ đạo kháng chiến miền Nam. Chiến khu Đ một thời được mệnh danh là \"vùng đất chết\"."},{"namCongNhan":"21/04/1989","diaDiem":"Bình An, Dĩ An","loaiDiTich":"Danh thắng văn hóa","ten":"Núi Châu Thới và Chùa Châu Thới","moTa":"Núi Châu Thới là một ngọn núi nằm ở tại phường Bình An, thành phố Dĩ An, tỉnh Bình Dương, Việt Nam. Được mệnh danh là ngọn núi trấn giữ xứ Đồng Nai, có thể nhìn được quang cảnh đồng bằng xung quanh tỉnh Biên Hòa xưa từ đỉnh núi. Khu vực này được xếp hạng danh thắng quốc gia ngày 21 tháng 4 năm 1989.. Dưới chân núi hiện có một hồ nước tự nhiên cùng tên và nhiều mỏ đá hiện đang được khai thác."},{"namCongNhan":"03/03/2009","diaDiem":"Thạnh Hội, Tx. Tân Uyên","loaiDiTich":"Lịch sử khảo cổ","ten":"Cù Lao Rùa (Cù Lao Thạnh Hội)","moTa":"Cù lao Rùa là một di chỉ khảo cổ ở xã Thạnh Hội, thị xã Tân Uyên, tỉnh Bình Dương, Việt Nam ."},{"namCongNhan":"13/9/1999","diaDiem":"Phước Ninh, Dương Minh Châu","loaiDiTich":"Lịch sử văn hóa","ten":"Căn cứ Dương Minh Châu","moTa":"Căn cứ Dương Minh Châu hay còn gọi là căn cứ Trà Vọng sau năm 1949 đổi tên theo Dương Minh Châu (Chủ tịch Ủy ban hành chính kháng chiến tỉnh Tây Ninh), ngay nay là khu VH-LS Dương Minh Châu thuộc ấp Phước Tân, xã Phước Ninh, huyện Dương Minh Châu, tỉnh Tây Ninh, diện tích 5000ha, tọa độ 11°21' N, 106°17' D . 12 tháng 10 năm 1960, Thông tấn xã Giải phóng (TTXGP) được thành lập tại chiến khu Dương Minh Châu."},{"namCongNhan":"xx","diaDiem":"Long Thành Bắc, Hòa Thành","loaiDiTich":"Lịch sử kiến trúc tôn giáo","ten":"Tòa thánh Cao Đài","moTa":"Tòa Thánh Tây Ninh còn được gọi là Đền Thánh là một công trình tôn giáo của đạo Cao Đài, tọa lạc tại đường Phạm Hộ Pháp trong khuôn viên Nội ô Tòa Thánh Tây Ninh tại phường Long Hoa, thị xã Hòa Thành, tỉnh Tây Ninh; cách trung tâm Thành phố Tây Ninh khoảng 5 km về phía Đông Nam, thuộc Đông Nam Bộ."},{"namCongNhan":"21/01/1989","diaDiem":"Thạnh Tân, Tp. Tây Ninh","loaiDiTich":"Lịch sử văn hóa","ten":"Núi Bà Đen","moTa":"Núi Bà Đen là ngọn núi lửa đã tắt nằm ở trung tâm tỉnh Tây Ninh, Việt Nam. Với độ cao 986 m, đây là ngọn núi cao nhất miền Nam Việt Nam hiện nay, được mệnh danh \"Đệ nhất thiên sơn\"."},{"namCongNhan":"12/11/2013","diaDiem":"Tt. Tân Châu, Tân Châu","loaiDiTich":"Lịch sử văn hóa","ten":"Địa điểm Chiến thắng Junction City","moTa":"Junction City (thường phiên âm thành Gian-xơn Xi-ty) là một chiến dịch kéo dài 82 ngày của Quân đội Mỹ và Quân lực Việt Nam Cộng hòa nhắm vào các căn cứ của lực lượng Mặt trận Dân tộc Giải phóng miền Nam Việt Nam ở Chiến khu C, tức vùng Lò Gò - Xa Mát ngày nay (phía Việt Nam Cộng hòa gọi là Vùng 3 chiến thuật) vào đầu năm 1967. Đây là cuộc hành quân lớn nhất của Mỹ trong Chiến tranh Việt Nam - huy động 35.000 quân Mỹ và Việt Nam Cộng hoà và kéo dài từ 22 tháng 2 đến 15 tháng 4 năm 1967, nhưng kết quả đã thất bại."},{"namCongNhan":"10/5/2012","diaDiem":"Côn Đảo","loaiDiTich":"Lịch sử cách mạng đặc biệt","ten":"Nhà tù Côn Đảo","moTa":"Nhà tù Côn Đảo là một khu nhà tù tại Côn Đảo. Hệ thống nhà tù này được người Pháp xây dựng để giam giữ những tù phạm đặc biệt nguy hiểm cho chế độ thực dân Pháp như: tù phạm chính trị, tử tù... Nơi đây thời Pháp thuộc đã giam giữ những nhân vật tham gia các phong trào cách mạng và những người ái quốc chống lại chính phủ thuộc địa, và sau đó lại được Mỹ sử dụng để giam cầm tù binh trong cuộc chiến chống Mỹ. Hiện nay, nơi đây đã được thủ tướng chính phủ Việt Nam đưa vào danh sách xếp hạng 23 di tích quốc gia đặc biệt. Địa điểm nổi tiếng nhất trong khu nhà tù này là \"chuồng cọp\". Đây là nơi ghi lại những hành động ngược đãi tù nhân nghiêm trọng của thực dân Pháp, quân đội Mỹ và chế độ Quốc gia Việt Nam/Việt Nam Cộng hòa."},{"namCongNhan":"04/08/1992","diaDiem":"P.1, Tp.Vũng Tàu","loaiDiTich":"Lịch sử văn hóa","ten":"Bạch Dinh","moTa":"Bạch Dinh (tiếng Pháp: Villa Blanche) là một dinh thự có kiến trúc châu Âu cuối thế kỷ 19, nằm bên sườn núi Lớn của thành phố Vũng Tàu. Nơi đây từng được dùng làm nơi nghỉ mát cho Toàn quyền Đông Dương, Hoàng đế Bảo Đại và các đời Tổng thống Việt Nam Cộng hòa. Nơi đây cũng là nơi chính quyền thuộc địa Pháp làm nơi giam lỏng vua Thành Thái từ ngày 12 tháng 9 năm 1907 đến năm 1916. Ngày 4 tháng 8 năm 1992, Bạch Dinh đã được Bộ Văn hóa-Thông tin công nhận là Di tích lịch sử văn hóa quốc gia."},{"namCongNhan":"03/08/1991","diaDiem":"P.2 Tp.Vũng Tàu","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Linh Sơn (Linh sơn Cổ tự)","moTa":"Chùa Linh Sơn có thể là:"},{"namCongNhan":"14/12/1989","diaDiem":"P.5, Tp.Vũng Tàu","loaiDiTich":"Lịch sử văn hóa danh thắng","ten":"Thích Ca Phật Đài","moTa":"Thích Ca Phật Đài là một quần thể kiến trúc Phật giáo lớn, cũng là một điểm tham quan du lịch và tín ngưỡng nổi tiếng ở thành phố Vũng Tàu (Việt Nam)."},{"namCongNhan":"04/08/1992","diaDiem":"P.6, Tp.Vũng Tàu","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Phước Lâm (Phước Lâm Tự)","moTa":"Chùa Phước Lâm, còn có tên là Chùa ông Miêng, là một ngôi chùa cổ tại ấp Xóm Chùa, Xã Tân Lân, huyện Cần Đước, tỉnh Long An.. Chùa được Bộ Văn Hóa Thông tin ra quyết định xếp hạng di tích cấp quốc gia vào năm 2001."},{"namCongNhan":"03/08/1991","diaDiem":"Long Sơn, Tp.Vũng Tàu","loaiDiTich":"Lịch sử văn hóa","ten":"Nhà Lớn Long Sơn (đền Ông Trần)","moTa":"Nhà lớn Long Sơn còn gọi là đền Ông Trần nằm bên sườn phía Đông Núi Nứa, thuộc xã đảo Long Sơn, thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu, Việt Nam."},{"namCongNhan":"14/12/1989","diaDiem":"P.2, Tp.Vũng Tàu","loaiDiTich":"Lịch sử văn hóa nghệ thuật","ten":"Niết Bàn Tịnh Xá","moTa":"Niết Bàn Tịnh Xá là một ngôi chùa nằm bên triền Núi Nhỏ, thành phố Vũng Tàu. Tịnh xá được Hòa thượng Thích Thiện Huê tổ chức xây dựng từ năm 1969 đến năm 1974 trên triền Núi Nhỏ, trước kia có tên là núi Tao Phùng, hướng mặt ra biển. Đây là một công trình đồ sộ gồm nhiều dãy nhà, diện tích gần 10.000m2"},{"namCongNhan":"15/10/1994","diaDiem":"Bình Giã,... Châu Đức","loaiDiTich":"Lịch sử cách mạng","ten":"Chiến thắng Bình Giã (chi khu quân sự Đức Thạnh, ngã ba Bình Giã, ngã ba Sông Cầu, ngã ba Quảng Giáo)","moTa":"Trận Bình Giã là trận đánh chính nằm trong Chiến dịch Bình Giã xảy ra vào cuối tháng 12 năm 1964 tại địa bàn làng Bình Giã, tỉnh Phước Tuy, cách Sài Gòn 67 km, giữa Quân giải phóng miền Nam và Quân lực Việt Nam Cộng hòa."},{"namCongNhan":"16/01/1995","diaDiem":"Tt. Long Hải, Long Điền","loaiDiTich":"Lịch sử văn hóa","ten":"Dinh Cô","moTa":"Dinh Cô là một khu đền có lối kiến trúc cổ pha lẫn hiện đại; hiện tọa lạc bên bờ biển tại thị trấn Long Hải, thuộc huyện Long Điền, tỉnh Bà Rịa – Vũng Tàu, Việt Nam. Đây là một di tích in đậm bản sắc dân tộc Việt mà chủ thể trực tiếp là ngư dân ở địa phương . Ngày 16 tháng 1 năm 1995, Dinh Cô đã được Bộ Văn Hóa công nhận là di tích Lịch sử – Văn hóa cấp Quốc gia theo Quyết định số 65QĐ/BT."},{"namCongNhan":"1976","diaDiem":"Quận 1","loaiDiTich":"Lịch sử","ten":"Tòa Đại sứ quán Mỹ Nay là Tổng lãnh sự quán Hoa Kỳ","moTa":"Đại sứ quán Hoa Kỳ tại Sài Gòn là tòa nhà có phái bộ ngoại giao của Hoa Kỳ tại miền Nam Việt Nam. Tòa đại sứ đầu tiên được thành lập vào tháng 6 năm 1952, và chuyển đến một tòa nhà mới vào năm 1967 và cuối cùng đóng cửa vào năm 1975. Đại sứ quán là nơi diễn ra một số sự kiện quan trọng trong Chiến tranh Việt Nam, đáng chú ý nhất là cuộc tấn công của Biệt động Sài Gòn trong Tết Mậu Thân đã khiến dư luận Mỹ phản đối chiến tranh, và cuộc di tản bằng trực thăng trong sự kiện 30 tháng 4 năm 1975. Kể từ năm 1975, danh xưng đại sứ quán Hoa Kỳ tại Sài Gòn chấm dứt tồn tại khi chế độ Sài Gòn sụp đổ."},{"namCongNhan":"1976","diaDiem":"Quận 1","loaiDiTich":"Lịch sử kiến trúc đặc biệt","ten":"Dinh Độc Lập","moTa":"Dinh Độc Lập là một tòa dinh thự tại Thành phố Hồ Chí Minh, từng là nơi ở và làm việc của Tổng thống Việt Nam Cộng hòa trước Sự kiện 30 tháng 4 năm 1975. Hiện nay, dinh đã được Chính phủ Việt Nam xếp hạng là di tích quốc gia đặc biệt."},{"namCongNhan":"2016","diaDiem":"Quận 1","loaiDiTich":"Lịch sử","ten":"Địa điểm lưu niệm Chủ tịch Tôn Đức Thắng tại khu vực Ba Son","moTa":"Xưởng đóng tàu Ba Son là một cơ sở đóng tàu nằm bên sông Sài Gòn tại Thành phố Hồ Chí Minh trước đây, từng tồn tại từ giữa thế kỷ 19 đến năm 2016. Vốn là xưởng Thủy được chúa Nguyễn Ánh cho xây dựng vào khoảng năm 1790, khu vực này về sau được người Pháp nâng cấp thành một công xưởng hiện đại, lần lượt được quản lý bởi Hải quân Pháp, Hải quân Việt Nam Cộng hòa rồi Tổng công ty Ba Son. Đến năm 2016, sau khi Tổng công ty Ba Son di dời các nhà máy về tỉnh Bà Rịa – Vũng Tàu, hầu hết các cơ sở vật chất tại đây bị phá bỏ để xây dựng khu trung tâm phức hợp Sài Gòn – Ba Son."},{"namCongNhan":"1994","diaDiem":"Quận 1","loaiDiTich":"Văn hóa kiến trúc","ten":"Điện Ngọc Hoàng","moTa":"Chùa Ngọc Hoàng là tên thường gọi của Điện Ngọc Hoàng, tên chữ là Phước Hải Tự (người Pháp thì gọi là chùa Đa Kao); hiện tọa lạc tại số 73 đường Mai Thị Lựu, phường Đa Kao, quận 1, Thành phố Hồ Chí Minh, Việt Nam."},{"namCongNhan":"1998","diaDiem":"Quận 1","loaiDiTich":"Văn hóa kiến trúc","ten":"Miếu Thiên Hậu (Quảng Triệu hội quán)","moTa":"Hội quán Quảng Triệu (chữ Hán: 廣肇會館), còn được gọi là Miếu Thiên Hậu hay Chùa Bà Cầu Ông Lãnh[a], là một cơ sở tín ngưỡng tại địa chỉ số 156 đường Võ Văn Kiệt (số cũ là 122 Bến Chương Dương), phường Nguyễn Thái Bình, Quận 1, Thành phố Hồ Chí Minh. Nơi đây vốn là địa điểm sinh hoạt của người Hoa gốc hai phủ Quảng Châu và Triệu Khánh, tuy nhiên nay đã trở thành cơ sở chung của cộng đồng người Việt lẫn người Hoa."},{"namCongNhan":"2012","diaDiem":"Quận 1","loaiDiTich":"Văn hóa kiến trúc","ten":"Trụ sở Tòa án nhân dân Thành phố Hồ Chí Minh","moTa":"Trụ sở Tòa án nhân dân Thành phố Hồ Chí Minh là tòa nhà tại địa chỉ số 131 đường Nam Kỳ Khởi Nghĩa, phường Bến Thành, Quận 1, ngay trung tâm thành phố."},{"namCongNhan":"2012","diaDiem":"Quận 1","loaiDiTich":"Văn hóa kiến trúc","ten":"Bảo tàng Lịch sử Thành phố Hồ Chí Minh","moTa":"Bảo tàng Lịch sử Thành phố Hồ Chí Minh tọa lạc tại số 2 đường Nguyễn Bỉnh Khiêm, phường Bến Nghé, Quận 1, trong khuôn viên Thảo Cầm Viên Sài Gòn. Đây là nơi bảo tồn và trưng bày hàng chục ngàn hiện vật quý được sưu tầm trong và ngoài nước Việt Nam."},{"namCongNhan":"2012","diaDiem":"Quận 1","loaiDiTich":"Văn hóa kiến trúc","ten":"Bảo tàng Thành phố Hồ Chí Minh","moTa":"Bảo tàng Thành phố Hồ Chí Minh là một bảo tàng ở Thành phố Hồ Chí Minh, Việt Nam, lạc tại số 65 Lý Tự Trọng, thuộc Quận 1, Thành phố Hồ Chí Minh, trên một khu đất rộng gần 2 ha, giới hạn bởi các con đường Lý Tự Trọng, Pasteur, Lê Thánh Tôn và Nam Kỳ Khởi Nghĩa."},{"namCongNhan":"2012","diaDiem":"Quận 1","loaiDiTich":"Văn hóa kiến trúc","ten":"Nhà hát Thành phố Hồ Chí Minh","moTa":"Nhà hát Thành phố Hồ Chí Minh (thường được gọi ngắn gọn là Nhà hát Thành phố, tên chính thức là Nhà hát Giao hưởng - Nhạc, Vũ kịch Thành phố Hồ Chí Minh) là một nhà hát có mặt tiền hướng ra Công trường Lam Sơn và đường Đồng Khởi, Quận 1, Thành phố Hồ Chí Minh. Nằm ở một vị trí thuận lợi tại trung tâm thành phố, nhà hát được xem là nhà hát trung tâm, đa năng chuyên tổ chức biểu diễn sân khấu nghệ thuật đồng thời cũng được sử dụng để tổ chức các sự kiện lớn. Đây cũng là nhà hát thuộc loại lâu đời theo kiến trúc Tây Âu và được xem như một địa điểm tham quan của thành phố này."},{"namCongNhan":"1988","diaDiem":"Quận 5","loaiDiTich":"Lịch sử","ten":"Nơi đồng chí Nguyễn Tất Thành ở trước khi ra đi tìm đường cứu nước","moTa":"Đường Châu Văn Liêm là một tuyến đường tại Thành phố Hồ Chí Minh, nối từ đường Hồng Bàng đến đường Hải Thượng Lãn Ông trên địa bàn Quận 5."},{"namCongNhan":"1993","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Hội quán Nghĩa Nhuận","moTa":"Hội quán Nghĩa Nhuận (chữ Hán: 義潤會館), còn được gọi là đình Nghĩa Nhuận hay miếu Quan Đế, là một cơ sở tín ngưỡng tại địa chỉ số 27 đường Phan Văn Khỏe, Phường 13, Quận 5, Thành phố Hồ Chí Minh."},{"namCongNhan":"1993","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Hội quán Tuệ Thành (Chùa Bà)","moTa":"Hội quán Tuệ Thành (chữ Hán: 穗城會館), thường được gọi là Miếu Thiên Hậu hay Chùa Bà Chợ Lớn, là một cơ sở tín ngưỡng thờ Thiên Hậu Thánh mẫu tọa lạc tại số 710 đường Nguyễn Trãi, Quận 5, Thành phố Hồ Chí Minh."},{"namCongNhan":"1993","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Hội quán Nghĩa An (Miếu Quan Đế hay Chùa Ông)","moTa":"Hội quán Nghĩa An (chữ Hán: 義安會館), thường được gọi là Miếu Quan Đế hay Chùa Ông, là một cơ sở tín ngưỡng của người Tiều tại 678 đường Nguyễn Trãi, thuộc phường 11, quận 5, Thành phố Hồ Chí Minh, Việt Nam."},{"namCongNhan":"1993","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Đình Minh Hương Gia Thạnh","moTa":"Đình Minh Hương Gia Thạnh (tên chính thức: 明鄉嘉盛會館, Minh Hương Gia Thạnh Hội Quán) do người Hoa sang định cư, rồi xây dựng trên đất Đề Ngạn xưa (Chợ Lớn ngày nay) vào đầu thế kỷ 18. Ngôi đình hiện tọa lạc tại 380 đường Trần Hưng Đạo, phường 11, quận 5, Thành phố Hồ Chí Minh."},{"namCongNhan":"1998","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Miếu Nhị Phủ (Chùa Ông Bổn)","moTa":"Hội quán Nhị Phủ (chữ Hán: 二府會館), còn được gọi là Miếu Nhị Phủ hay Chùa Ông Bổn, là một cơ sở tín ngưỡng tại địa chỉ số 264 đường Hải Thượng Lãn Ông, Phường 14, Quận 5, Thành phố Hồ Chí Minh. Đây là hội quán do người Hoa gốc Phúc Kiến lập ra trên đất Đề Ngạn xưa (nay là vùng Chợ Lớn) vào khoảng đầu thế kỷ 18."},{"namCongNhan":"1998","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Nhà thờ tổ thợ bạc (Lệ Châu hội quán)","moTa":"Hội quán Lệ Châu (hay Lệ Châu hội quán) tọa lạc tại số 586 đường Trần Hưng Đạo, thuộc Phường 14, Quận 5; là nhà thờ tổ nghề thợ kim hoàn sớm nhất tại Thành phố Hồ Chí Minh (Việt Nam)."},{"namCongNhan":"2001","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Hội quán Quỳnh Phủ","moTa":"Hội quán Quỳnh Phủ (chữ Hán: 瓊府會館), còn được gọi là Chùa Bà Hải Nam, là một cơ sở tín ngưỡng tại địa chỉ số 276 đường Trần Hưng Đạo B, Phường 11, Quận 5, Thành phố Hồ Chí Minh. Đây là ngôi miếu do cộng đồng người Hoa nhóm ngôn ngữ Hải Nam xây dựng tại Chợ Lớn xưa."},{"namCongNhan":"2001","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Hội quán Hà Chương","moTa":"Hội quán Hà Chương (chữ Hán: 霞漳會館) còn có tên là Hội quán Chương Châu, hay còn được gọi là chùa Ông Hược. hoặc chùa Bà Hà Chương; hiện tọa lạc tại số 802 Nguyễn Trãi, Phường 14, Quận 5, Thành phố Hồ Chí Minh (Việt Nam)."},{"namCongNhan":"2002","diaDiem":"Quận 5","loaiDiTich":"Văn hóa kiến trúc","ten":"Hội quán Ôn Lăng","moTa":"Hội quán Ôn Lăng (chữ Hán: 溫陵會館) còn được gọi là chùa Ôn Lăng, chùa Quan Âm hay chùa Ông Lào; là một ngôi chùa của người Việt gốc Hoa, hiện tọa lạc tại số 12 đường Lão Tử, Phường 11, Quận 5, Thành phố Hồ Chí Minh (Việt Nam)."},{"namCongNhan":"1998","diaDiem":"Quận 8","loaiDiTich":"Khảo cổ","ten":"Lò gốm cổ Hưng Lợi","moTa":"Lò gốm cổ Hưng Lợi là một di tích khảo cổ quốc gia thuộc Phường 16, Quận 8, Thành phố Hồ Chí Minh, Việt Nam. Địa điểm này là một khu gò lớn nằm ven kênh Ruột Ngựa, có nhiều mảnh gốm của các loại lu, khạp, siêu, chậu... được tìm thấy."},{"namCongNhan":"1993","diaDiem":"Quận 9","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Hội Sơn","moTa":"Chùa Hội Sơn được thành lập Từ đầu thế kỷ XVII đến nửa thế kỷ XXI là một ngôi chùa cổ tọa lạc tại Thành phố Hồ Chí Minh, số 1A1, đường Nguyễn Xiển, Phường Long Bình, Quận 9 (nay là Thành phố Thủ Đức), đây là một trong những ngôi chùa có lịch sử lâu đời nhất tại Thành phố Hồ Chí Minh, ngôi chùa này có tuổi lên đến 300 năm. Vào tháng 7 năm 2012, đã xảy ra sự cố đáng tiếc, ngôi chùa cổ này đã bị hỏa hoạn và cháy rụi."},{"namCongNhan":"1996","diaDiem":"Quận 10","loaiDiTich":"Văn hóa kiến trúc","ten":"Đình Chí Hoà","moTa":"Đình Chí Hòa, trước có tên là đình Hòa Hưng (vì tọa lạc trên phần đất của làng Hòa Hưng), sau đổi tên là đình Chí Hòa (vì làng đổi tên); hiện nay tọa lạc trong con hẻm số 475 đường Cách Mạng Tháng Tám, Thành phố Hồ Chí Minh, Việt Nam. Đây là ngôi đình thuộc hàng cổ nhất tại thành phố này, và đã được Bộ Văn hóa cấp bằng công nhận là di tích lịch sử văn hóa cấp Quốc gia theo quyết định số 1460 - QĐ/VH ký ngày 28 tháng 6 năm 1996."},{"namCongNhan":"1988","diaDiem":"Quận 11","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Phụng Sơn","moTa":"Chùa Phụng Sơn, tên chữ là Phụng Sơn Tự, còn có tên là chùa Gò, tọa lạc ở số 1408 Đường 3 tháng 2, phường 2, quận 11, Thành phố Hồ Chí Minh, Việt Nam. Ngôi cổ tự này đã được xếp hạng là \"Di tích lịch sử văn hóa cấp Quốc gia\" vào ngày 16 tháng 11 năm 1988."},{"namCongNhan":"1993","diaDiem":"Quận 11","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Giác Viên","moTa":"Chùa Giác Viên (覺圓寺) hay tổ đình Giác Viên (覺圓祖庭) còn có tên là chùa Hố Đất (vì trước đây ở bên rạch Hố Đất) là một ngôi cổ tự; hiện tọa lạc tại số 161/35/20 đường Lạc Long Quân, phường 3, Quận 11, Thành phố Hồ Chí Minh, Việt Nam. Chùa được Bộ Văn hóa – Thông tin công nhận là di tích lịch sử - văn hóa cấp quốc gia theo quyết định số 43 – VH/QĐ ngày 7 tháng 1 năm 1993."},{"namCongNhan":"1988","diaDiem":"Bình Thạnh","loaiDiTich":"Văn hóa kiến trúc","ten":"Lăng Lê Văn Duyệt","moTa":"Lăng Tả quân Lê Văn Duyệt (tên chữ: Thượng Công Miếu, chữ Hán: 上公廟, tục gọi là Lăng Ông - Bà Chiểu) là khu đền và mộ của Tả quân Lê Văn Duyệt (1764-1832) hiện tọa lạc tại số 1 đường Vũ Tùng, có cổng Tây tại số 126 đường Lê Văn Duyệt, phường 1, quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam. Do vị trí Lăng Ông nằm ở khu vực Bà Chiểu nên người dân quen gọi chung Lăng Ông - Bà Chiểu (tức là \"Lăng Ông ở Bà Chiểu\") để chỉ khu vực này."},{"namCongNhan":"1993","diaDiem":"Bình Thạnh","loaiDiTich":"Văn hóa kiến trúc","ten":"Đình Bình Hòa","moTa":"Đình Bình Hòa là một ngôi đình cổ, hiện tọa lạc ở số 15/77 đường Chu Văn An, thuộc phường 12, quận Bình Thạnh, Thành phố Hồ Chí Minh, Việt Nam. Ngày 7 tháng 1 năm 1993, ngôi đình đã được Bộ Văn hóa-Thông tin công nhận là di tích Kiến trúc nghệ thuật cấp quốc gia theo Quyết định số 43VH/QĐ."},{"namCongNhan":"1998","diaDiem":"Gò Vấp","loaiDiTich":"Văn hóa kiến trúc","ten":"Đình Thông Tây Hội","moTa":"Đình Thông Tây Hội, trước năm 1944 có tên đình làng Hạnh Thông Tây là một ngôi đình cổ ở Gò Vấp. Đình được xây dựng vào khoảng năm 1679, ngày nay đình còn được biết tới như là ngôi đình cổ nhất của vùng đất Gia Định xưa và của cả miền đất phương Nam còn tồn tại. Đình Thông Tây Hội là nguồn tư liệu phong phú về cư dân vùng Gò Vấp, một vùng đất ra đời tương đối sớm đối với Sài Gòn - Gia Định. Với giá trị kiến trúc nghệ thuật, lịch sử, xã hội, đình được Bộ Văn hóa Thông tin công nhận là di tích kiến trúc nghệ thuật văn hóa lịch sử cấp quốc gia năm 1998. "},{"namCongNhan":"2000","diaDiem":"Gò Vấp","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa sắc tứ Trường Thọ","moTa":"Chùa Trường Thọ là một ngôi chùa cổ thuộc hệ phái Lâm Tế; hiện toạ lạc ở số 53/524 đường Nguyễn Văn Nghi, quận Gò Vấp, Thành phố Hồ Chí Minh, Việt Nam."},{"namCongNhan":"1993","diaDiem":"Phú Nhuận","loaiDiTich":"Văn hóa kiến trúc","ten":"Lăng Võ Di Nguy","moTa":"Võ Di Nguy hay Vũ Di Nguy (Chữ Hán: 武彝巍; 1745 - 1801) là một tướng lĩnh dưới quyền chúa Nguyễn trong lịch sử Việt Nam."},{"namCongNhan":"2004","diaDiem":"Phú Nhuận","loaiDiTich":"Văn hóa kiến trúc","ten":"Lăng Trương Tấn Bửu","moTa":"Trương Tấn Bửu là một tên người, có thể là:"},{"namCongNhan":"1988","diaDiem":"Tân Bình","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Giác Lâm","moTa":"Chùa Giác Lâm (tiếng Trung: 覺林寺:; Hán-Việt: Giác Lâm tự) còn có các tên khác: Cẩm Sơn, Sơn Can hay Cẩm Đệm; là một trong những ngôi chùa cổ nhất của Thành phố Hồ Chí Minh. Đây chính là tổ đình của phái Thiền Lâm Tế tông ở Nam Bộ. Chùa tọa lạc tại số 565 (số cũ 118) đường Lạc Long Quân, thuộc phường 10, Tân Bình, Thành phố Hồ Chí Minh, và đã được Bộ Văn hóa (nay là Bộ Văn hóa - Thông tin) công nhận là di tích lịch sử - văn hóa quốc gia của Việt Nam theo quyết định số 1288-VH/QĐ ngày 16 tháng 11 năm 1988."},{"namCongNhan":"2017","diaDiem":"P.12, Tân Bình","loaiDiTich":"Lịch sử văn hóa","ten":"Trại Davis","moTa":"Trại Davis, mà trong một số tài liệu viết nhầm thành \"trại David\", là một địa danh để chỉ một trại quân sự nằm ở phía Tây Nam Căn cứ không quân Tân Sơn Nhứt, Sài Gòn, trong thời gian diễn ra Chiến tranh Việt Nam. Tuy nhiên, nó thường được biết đến nhiều hơn với tư cách là nơi đặt trụ sở của hai phái đoàn đại biểu quân sự của Chính phủ Việt Nam Dân chủ Cộng hòa và Chính phủ Cách mạng Lâm thời Cộng hòa Miền Nam Việt Nam thi hành Hiệp định Paris 1973 về chấm dứt chiến tranh tại Việt Nam."},{"namCongNhan":"2000","diaDiem":"Cần Giờ","loaiDiTich":"Khảo cổ","ten":"Giồng Cá Vồ","moTa":"Giồng Cá Vồ là một di tích khảo cổ nằm ở ấp Hòa Hiệp, xã Long Hòa, huyện Cần Giờ, Thành phố Hồ Chí Minh. Nơi đây nằm trên một giồng đất đỏ, có diện tích khoảng 7000 mét vuông, cao hơn khoảng 1,5 mét so với mặt đất hiện tại, phần chân giồng thường xuyên bị ngập mặn."},{"namCongNhan":"1979","diaDiem":"Củ Chi","loaiDiTich":"Lịch sử","ten":"Khu địa đạo Củ Chi","moTa":"Địa đạo Củ Chi là một hệ Thống phòng thủ trong lòng đất ở huyện Củ Chi, cách Thành phố Hồ Chí Minh 70 km về hướng tây-bắc. Hệ thống này được quân kháng chiến Việt Minh và Mặt trận Dân tộc Giải phóng miền Nam Việt Nam đào trong thời kỳ Chiến tranh Đông Dương và Chiến tranh Việt Nam. Hệ thống địa đạo bao gồm bệnh xá, nhiều phòng ở, nhà bếp, kho chứa, phòng làm việc, hệ thống đường ngầm dưới lòng đất, dài khoảng 250 km và có các hệ thống thông hơi tại vị trí các bụi cây. Địa đạo Củ Chi được xây dựng ở điểm cuối Đường mòn Hồ Chí Minh, trên vùng đất được mệnh danh là \"đất thép\" để ca ngợi ý chí phòng thủ kiên cường của quân dân nơi đây. Trong Chiến dịch Tết Mậu Thân 1968, quân Giải phóng miền Nam đã xuất phát từ hệ thống địa đạo này để tấn công vào Sài Gòn."},{"namCongNhan":"2004","diaDiem":"Củ Chi","loaiDiTich":"Lịch sử","ten":"Địa đạo Bến Đình","moTa":"Địa đạo Củ Chi là một hệ Thống phòng thủ trong lòng đất ở huyện Củ Chi, cách Thành phố Hồ Chí Minh 70 km về hướng tây-bắc. Hệ thống này được quân kháng chiến Việt Minh và Mặt trận Dân tộc Giải phóng miền Nam Việt Nam đào trong thời kỳ Chiến tranh Đông Dương và Chiến tranh Việt Nam. Hệ thống địa đạo bao gồm bệnh xá, nhiều phòng ở, nhà bếp, kho chứa, phòng làm việc, hệ thống đường ngầm dưới lòng đất, dài khoảng 250 km và có các hệ thống thông hơi tại vị trí các bụi cây. Địa đạo Củ Chi được xây dựng ở điểm cuối Đường mòn Hồ Chí Minh, trên vùng đất được mệnh danh là \"đất thép\" để ca ngợi ý chí phòng thủ kiên cường của quân dân nơi đây. Trong Chiến dịch Tết Mậu Thân 1968, quân Giải phóng miền Nam đã xuất phát từ hệ thống địa đạo này để tấn công vào Sài Gòn."},{"namCongNhan":"2002","diaDiem":"Hóc Môn","loaiDiTich":"Lịch sử","ten":"Ngã ba Giồng","moTa":"Ngã ba Giồng là một khu đất gò có diện tích khoảng 10 hecta, tọa lạc ở xã Xuân Thới Thượng, huyện Hóc Môn, Thành phố Hồ Chí Minh (xưa thuộc làng Xuân Thới Tây)."},{"namCongNhan":"1984","diaDiem":"Mỹ Phong, Tp. Mỹ Tho","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Vĩnh Tràng","moTa":"Chùa Vĩnh Tràng tọa lạc trên đường Nguyễn Trung Trực, ấp Mỹ An, xã Mỹ Phong, thành phố Mỹ Tho, tỉnh Tiền Giang, Việt Nam."},{"namCongNhan":"1993","diaDiem":"Tân Phú, Cai Lậy","loaiDiTich":"Lịch sử văn hóa","ten":"Chiến thắng Ấp Bắc (2/1/1963)","moTa":"Trận Ấp Bắc là một trận đánh quy mô khá lớn diễn ra vào giai đoạn đầu của cuộc chiến tranh giữa Việt Nam và Hoa Kỳ với kết quả là chiến thắng lớn đầu tiên của quân vũ trang Mặt trận Dân tộc Giải phóng miền Nam Việt Nam (phía Hoa Kỳ và Việt Nam Cộng hòa gọi là Việt Cộng) trước đội quân chính quy của Quân lực Việt Nam Cộng hòa được cố vấn Mỹ chỉ huy. Trận này diễn ra vào ngày 2 tháng 1 năm 1963, gần Ấp Bắc thuộc tỉnh Mỹ Tho lúc đó (ngày nay là tỉnh Tiền Giang), cách Sài Gòn 65 km về phía tây nam."},{"namCongNhan":"1999","diaDiem":"Long Trung, Cai Lậy","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Long Trung","moTa":"Long Trung là một xã thuộc huyện Cai Lậy, tỉnh Tiền Giang, Việt Nam."},{"namCongNhan":"1999","diaDiem":"Tt. Cai Lậy, Cai Lậy","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng Tứ Kiệt","moTa":"Lăng Tứ Kiệt được người dân Cai Lậy lập để tưởng nhớ Tứ Kiệt, là bốn vị anh hùng hào kiệt đã có công chống quân Pháp xâm lược trong quãng thời gian 1868–1871."},{"namCongNhan":"1993 2014","diaDiem":"Kim Sơn, Châu Thành","loaiDiTich":"Lịch sử văn hóa đặc biệt","ten":"Khu di tích chiến thắng Rạch Gầm – Xoài Mút","moTa":"Khu di tích chiến thắng Rạch Gầm – Xoài Mút tọa lạc tại ấp Đông, xã Kim Sơn, huyện Châu Thành, tỉnh Tiền Giang, Việt Nam; cách thành phố Mỹ Tho hơn 12 km về phía tây."},{"namCongNhan":"12/12/1994","diaDiem":"Tân Thuận Bình, Chợ Gạo","loaiDiTich":"Lịch sử văn hóa","ten":"Di chỉ Gò Thành","moTa":"Gò Thành là một di tích khảo cổ thuộc địa phận ấp Tân Thành, xã Tân Thuận Bình, huyện Chợ Gạo, tỉnh Tiền Giang, Việt Nam."},{"namCongNhan":"1987","diaDiem":"Hòa Tịnh, Chợ Gạo","loaiDiTich":"Lịch sử văn hóa","ten":"Mộ và đền thờ Thủ Khoa Huân","moTa":"Nguyễn Hữu Huân (chữ Hán 阮友勳, 1830-1875) là một sĩ phu yêu nước và là một lãnh tụ khởi nghĩa chống thực dân Pháp ở Nam Kỳ (Việt Nam) vào nửa cuối thế kỷ 19. Ông được biết nhiều qua biệt danh Thủ khoa Huân."},{"namCongNhan":"2004","diaDiem":"Gia Thuận, Gò Công","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng Trương Định","moTa":"Lăng Trương Định hay Lăng Trương Công Định là lăng mộ của vị anh hùng dân tộc Trương Công Định (Trương Định). Lăng hiện tọa lạc tại đường Lý Thường Kiệt, thị xã Gò Công, tỉnh Tiền Giang. Lăng và mộ đã được Bộ Văn hóa-Thông tin công nhận là Di tích lịch sử-văn hóa quốc gia từ ngày 6-12-1989"},{"namCongNhan":"2/12/1992","diaDiem":"Long Hưng, Tx. Gò Công","loaiDiTich":"Lịch sử văn hóa","ten":"Lăng Hoàng gia","moTa":"Lăng Hoàng gia là nơi yên nghỉ của những người quá cố thuộc dòng họ Phạm Đăng nổi tiếng ở Gò Công thuộc tỉnh Tiền Giang (Việt Nam)."},{"namCongNhan":"20/07/1994","diaDiem":"P.1, Tx. Gò Công","loaiDiTich":"Lịch sử văn hóa","ten":"Nhà Đốc phủ Hải","moTa":"Dinh Đốc phủ Hải hay còn gọi là Nhà Đốc phủ Hải là một dinh thự cổ, từng là nhà ở của Đốc phủ sứ Nguyễn Văn Hải thời nhà Nguyễn. Đây là một trong những căn nhà cổ nhất tỉnh Tiền Giang. Công trình là sự pha trộn hài hòa của kiến trúc phương Đông và phương Tây, của kiến trúc Việt Nam và kiến trúc Pháp."},{"namCongNhan":"1997","diaDiem":"Long Hựu Đông, Cần Đước","loaiDiTich":"Lịch sử văn hóa","ten":"Nhà trăm cột","moTa":"Nhà trăm cột tọa lạc tại ấp Cầu Ngang, xã Long Hựu Đông, huyện Cần Đước, tỉnh Long An, Việt Nam. Đây là một di tích lịch sử cấp quốc gia, và là một trọng điểm du lịch của tỉnh."},{"namCongNhan":"2001","diaDiem":"Tân Lân, Cần Đước","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Phước Lâm","moTa":"Chùa Phước Lâm, còn có tên là Chùa ông Miêng, là một ngôi chùa cổ tại ấp Xóm Chùa, Xã Tân Lân, huyện Cần Đước, tỉnh Long An.. Chùa được Bộ Văn Hóa Thông tin ra quyết định xếp hạng di tích cấp quốc gia vào năm 2001."},{"namCongNhan":"22/2/1997","diaDiem":"Phước Lại, Cần Giuộc","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Thới Bình","moTa":"Chùa Thới Bình tọa lạc tại ngã ba vàm Rạch Dừa thuộc ấp Phước Thới, xã Phước Lại, huyện Cần Giuộc, tỉnh Long An. Chùa được ủy ban nhân dân tỉnh ra quyết định xếp hạng di tích theo quyết định Số 400/QĐ.UB, ngày 22-2-1997."},{"namCongNhan":"27/11/1997","diaDiem":"Mỹ Lộc, Cần Giuộc","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Tôn Thạnh","moTa":"Chùa Tôn Thạnh là một ngôi chùa khá nổi tiếng trong lịch sử và văn học thuộc xã Mỹ Lộc, huyện Cần Giuộc, tỉnh Long An, Việt Nam."},{"namCongNhan":"11/6/1999","diaDiem":"Đông Thạnh, Cần Giuộc","loaiDiTich":"Lịch sử khảo cổ","ten":"Di tích khảo cổ Rạch Núi","moTa":"Di tích khảo cổ học Rạch Núi là một gò đất rộng khoảnh một hecta nằm tại ấp Tây, xã Đông Thạnh, huyện Cần Giuộc, tỉnh Long An, Việt Nam. Đường kính trung bình 100 m, cao hơn 6 m so với mặt đất tự nhiên, xung quanh có rạch bao bọc. Trên mặt gò có nhiều cây cổ thụ, bao quanh gò là rạch Núi, một con rạch nhỏ đổ vào Sông Cần Giuộc (Sông Rạch Cát). Do địa thế cao giữa khu vực đồng bằng nên còn được gọi theo dân gian là gò Núi Đất (hay thổ sơn)."},{"namCongNhan":"05/9/1989","diaDiem":"Tt. Đức Hòa, Đức Hòa","loaiDiTich":"Lịch sử văn hóa","ten":"Ngã tư Đức Hòa","moTa":"Ngã tư Đức Hòa là một di tích lịch sử tọa lạc tại giao lộ giữa đường tỉnh 824 và đường tỉnh 825 thuộc khu phố 3, thị trấn Đức Hòa, huyện Đức Hòa, tỉnh Long An."},{"namCongNhan":"1998","diaDiem":"Bình Thành, Đức Huệ","loaiDiTich":"Lịch sử văn hóa","ten":"Căn cứ Bình Thành","moTa":"Căn cứ Bình Thành là một vùng đất trũng thấp có nhiều bưng trấp xen lẫn với những giồng đất cao tạo nên một địa hình khá phức tạp thuộc huyện Đức Huệ, tỉnh Long An. Khu vực này nằm ở vị trí tiếp giáp giữa miền Đông và miền Tây Nam Bộ, gần với Sài Gòn và dựa lưng vào nước bạn Campuchia. Với những điều kiện ấy, Bình Thành đã trở thành một căn cứ bưng biền độc đáo trong 2 cuộc kháng chiến chống Thực dân Pháp và Đế quốc Mỹ."},{"namCongNhan":"28/06/1996","diaDiem":"An Nhựt Tân, Tân Trụ","loaiDiTich":"Lịch sử văn hóa","ten":"Di tích Vàm Nhựt Tảo","moTa":"Di tích Vàm Nhựt Tảo nơi tiếp giáp giữa sông Vàm Cỏ Đông và sông Nhật Tảo, nơi xảy ra trận hỏa hồng Nhựt Tảo vào năm 1861, ghi dấu chiến công đốt tàu L’Espérance (Hy Vọng) của anh hùng dân tộc Nguyễn Trung Trực."},{"namCongNhan":"2015","diaDiem":"Tt. Bến Lức, Bến Lức","loaiDiTich":"Lịch sử văn hóa","ten":"Khu lưu niệm Luật sư Nguyễn Hữu Thọ","moTa":"Nguyễn Hữu Thọ (10 tháng 7 năm 1910 – 24 tháng 12 năm 1996) là một luật sư, chính khách Việt Nam. Ông là Phó Chủ tịch nước Việt Nam (1976-1980), Quyền Chủ tịch nước Việt Nam (từ ngày 30 tháng 3 năm 1980 đến ngày 4 tháng 7 năm 1981), Phó Chủ tịch Hội đồng Nhà nước Việt Nam (1980–1992), Chủ tịch Quốc hội thứ 2 của nước Cộng hòa Xã hội chủ nghĩa Việt Nam (1981-1987) và Chủ tịch Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam (1988–1994). Trong Chiến tranh Việt Nam, ông là Chủ tịch đầu tiên của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam và Chủ tịch Hội đồng cố vấn (tương đương với Chủ tịch nước) của chính thể Cộng hòa miền Nam Việt Nam."},{"namCongNhan":"27/9/2012","diaDiem":"Tân Kiều & Mỹ Hòa, Tháp Mười","loaiDiTich":"Lịch sử khảo cổ đặc biệt","ten":"Gò Tháp","moTa":"Khu di tích Gò Tháp là một di tích quốc gia đặc biệt, nằm trên địa bàn hai xã Mỹ Hòa và Tân Kiều, huyện Tháp Mười, tỉnh Đồng Tháp, cách Mỹ An (huyện lỵ) khoảng 11 km về hướng Bắc, cách Thành phố Cao Lãnh về hướng đông bắc 43 km (theo đường bộ và đường thủy)."},{"namCongNhan":"09/04/1992","diaDiem":"P.4, Tp. Cao Lãnh","loaiDiTich":"Lịch sử","ten":"Khu di tích Nguyễn Sinh Sắc","moTa":"Khu di tích Nguyễn Sinh Sắc tọa lạc số 137, đường Phạm Hữu Lầu, thuộc phường 4, thành phố Cao Lãnh, tỉnh Đồng Tháp, Việt Nam. Đây là nơi an nghỉ của Phó bảng Nguyễn Sinh Sắc (1862–1929), là một nhà nho yêu nước, và là thân sinh của Chủ tịch Hồ Chí Minh. Di tích được xếp hạng cấp quốc gia ngày 9 tháng 4 năm 1992."},{"namCongNhan":"10/07/1980","diaDiem":"Núi Sam, Tx. Châu Đốc","loaiDiTich":"Danh thắng","ten":"Núi Sam","moTa":"Núi Sam có tên khác Vĩnh Tế Sơn hay Ngọc Lãnh Sơn cao 284 m có chu vi 5.200m, trước thuộc xã Vĩnh Tế, nay thuộc phường Núi Sam, thành phố Châu Đốc, tỉnh An Giang, Việt Nam."},{"namCongNhan":"10/7/1980","diaDiem":"Tt. Ba Chúc, Tri Tôn","loaiDiTich":"Lịch sử","ten":"Khu chứng tích tội ác của bọn diệt chủng Pôn Pốt","moTa":""},{"namCongNhan":"02/06/2011","diaDiem":"Vĩnh Nguơn, Tx. Châu Đốc","loaiDiTich":"Văn hóa kiến trúc","ten":"Đình Vĩnh Ngươn","moTa":"Đình Vĩnh Nguơn có tên chữ là Trung Hưng Thần Miếu (chữ Hán: 中 興 神 廟), tọa lạc tại đầu vàm kênh Vĩnh Tế (chỗ giao nhau với sông Châu Đốc); nay thuộc phường Vĩnh Nguơn, thành phố Châu Đốc, tỉnh An Giang, Việt Nam."},{"namCongNhan":"12/12/1986","diaDiem":"Thạnh Mỹ Tây, Châu Phú","loaiDiTich":"Lịch sử","ten":"Đền thờ Quản cơ Trần Văn Thành","moTa":"Đền thờ Quản cơ Trần Văn Thành (gọi tắt là đền Quản cơ Thành), còn có tên Bửu Hương tự, chùa Láng Linh (gọi tắt là chùa Láng); là một di tích lịch sử cấp Quốc gia Việt Nam . Hiện nay, ngôi đền tọa lạc tại ấp Long Châu I, xã Thạnh Mỹ Tây, huyện Châu Phú, tỉnh An Giang, cách thành phố Long Xuyên khoảng 50 km."},{"namCongNhan":"15/06/1987","diaDiem":"Mỹ Long, Long Xuyên","loaiDiTich":"Văn hóa kiến trúc","ten":"Chùa Ông Bắc","moTa":"Chùa Ông Bắc, tên chữ là Quảng Đông tỉnh hội quán (chữ Hán: 廣東省會館), là một ngôi chùa của người Hoa Quảng Đông ở thành phố Long Xuyên, và là hội quán người Hoa đầu tiên ở An Giang (Việt Nam)."},{"namCongNhan":"12/12/1986","diaDiem":"Long Sơn, Tx. Tân Châu","loaiDiTich":"Lịch sử","ten":"Chùa Giồng Thành","moTa":"Chùa Giồng Thành, tên chữ Long Hưng Tự 隆興寺, thuộc phường Long Sơn, thị xã Tân Châu, tỉnh An Giang và là một di tích được Bộ Văn hóa - Thông tin công nhận, xếp hạng cấp quốc gia vào ngày 12 tháng 12 năm 1986 tại Việt Nam."},{"namCongNhan":"1997","diaDiem":"Núi Sam, Châu Đốc","loaiDiTich":"Lịch sử","ten":"Lăng Thoại Ngọc Hầu","moTa":"Lăng Thoại Ngọc Hầu còn gọi là Sơn Lăng, trước thuộc xã Vĩnh Tế, nay thuộc phường Núi Sam, thành phố Châu Đốc, tỉnh An Giang. Đây là một danh thắng, một công trình kiến trúc cổ tiêu biểu dưới thời phong kiến, và là một di tích lịch sử cấp quốc gia Việt Nam (xếp hạng năm 1997)."},{"namCongNhan":"2016","diaDiem":"An Đức, Ba Tri","loaiDiTich":"Lịch sử đặc biệt","ten":"Mộ và khu tưởng niệm Nguyễn Đình Chiểu","moTa":"Lăng Nguyễn Đình Chiểu là nơi an táng và thờ nhà thơ Nguyễn Đình Chiểu, cùng với vợ ông là bà Lê Thị Điền và con gái là nữ sĩ Sương Nguyệt Anh. Khu di tích hiện thuộc xã An Đức, huyện Ba Tri, tỉnh Bến Tre, được Thủ tướng Chính phủ Việt Nam xếp hạng di tích quốc gia đặc biệt vào cuối năm 2016."},{"namCongNhan":"Không rõ","diaDiem":"Bảo Thạnh, Ba Tri","loaiDiTich":"Lịch sử","ten":"Mộ nhà giáo Võ Trường Toản","moTa":"Võ Trường Toản (武長纘 hay 武長团, 1709 - mất ngày 27 tháng 7 năm 1792; nhằm ngày 9 tháng 6 năm Nhâm Tý), hiệu Sùng Đức do chúa Nguyễn Phước Ánh (còn gọi là Nguyễn Ánh, sau thống nhất đất nước trở thành hoàng đế Nguyễn Thế Tổ) phong tặng; là một nhà giáo Việt Nam nổi tiếng \"học rộng, có tài thao lược và đức hạnh hơn người\" ở Gia Định vào thế kỷ XVIII."},{"namCongNhan":"Không rõ","diaDiem":"Bảo Thạnh, Ba Tri","loaiDiTich":"Lịch sử","ten":"Khu mộ Phan Thanh Giản","moTa":"Phan Thanh Giản (chữ Hán: 潘清簡; 1796–1867), tự Tĩnh Bá (靖伯), Đạm Như (淡如), hiệu Mai Xuyên (梅川), Lương Khê (梁溪); là một quan đại thần triều Nguyễn trong lịch sử Việt Nam, người đã đàm phán và chấp thuận cắt 3 tỉnh Nam Kỳ cho thực dân Pháp."},{"namCongNhan":"Không rõ","diaDiem":"An Hiệp, Ba Tri","loaiDiTich":"Lịch sử","ten":"Khu lưu niệm Đốc binh Phan Ngọc Tòng","moTa":"Phan Ngọc Tòng  hay Phan Tòng, Phan Công Tòng (1818? -1868), là lãnh tụ cuộc khởi nghĩa kháng Pháp năm 1868 tại Ba Tri, Bến Tre, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Vĩnh Thành, Chợ Lách","loaiDiTich":"Lịch sử","ten":"Nhà bia Trương Vĩnh Ký","moTa":"Pétrus Trương Vĩnh Ký (tên chữ Hán: 張永記, 1837 – 1898), tên hồi nhỏ là Trương Chánh Ký, sau này đổi tên đệm thành Trương Vĩnh Ký, hiệu Sĩ Tải; là một nhà chính trị, học giả, nhà văn, nhà ngôn ngữ học, nhà giáo dục học và khảo cứu văn hóa của Việt Nam trong thế kỷ 19."},{"namCongNhan":"Không rõ","diaDiem":"Mỹ Thạnh, Giồng Trôm","loaiDiTich":"Lịch sử","ten":"Đền thờ Lãnh binh Nguyễn Ngọc Thăng","moTa":"Nguyễn Ngọc Thăng (1798 - 1866) là một võ tướng nhà Nguyễn, thuộc thế hệ tham gia chiến đấu chống Pháp đầu tiên của Bến Tre và Nam Kỳ. Do ông từng giữ chức Lãnh binh, nên dân gian vẫn thường gọi ông là Lãnh binh Thăng. Được chủ tướng Trương Định phong cho chức Bình Tây Phó Nguyên soái thứ hai."},{"namCongNhan":"Không rõ","diaDiem":"Thạnh Phú Đông, Giồng Trôm","loaiDiTich":"Lịch sử","ten":"Đền thờ nhà thơ Phan Văn Trị","moTa":"Phan Văn Trị (潘文值, 1830–1910); còn gọi là Cử Trị là một nhà thơ Việt Nam trong thời kỳ đầu kháng Pháp của dân tộc Việt."},{"namCongNhan":"Không rõ","diaDiem":"Lương Hòa, Giồng Trôm","loaiDiTich":"Lịch sử","ten":"Khu tưởng niệm nữ tướng Nguyễn Thị Định","moTa":"Nguyễn Thị Định (15 tháng 3 năm 1920 – 26 tháng 8 năm 1992), còn được gọi là Madame Nguyễn Thị Định, Ba Định (bí danh Bích Vân, Ba Tấn, Ba Nhất và Ba Hận), là nữ Thiếu tướng Quân đội nhân dân Việt Nam đầu tiên và nữ chính trị gia Việt Nam . Nguyên Phó Tư lệnh Quân giải phóng Miền nam Việt Nam, Phó Tư lệnh Chiến dịch Hồ Chí Minh . Bí thư Tỉnh uỷ Bến Tre, Phó Chủ tịch Hội đồng Nhà nước, Chủ tịch Hội liên hiệp phụ nữ Việt Nam. Uỷ viên Trung ương Đảng khoá IV, V, VI. Đại biểu quốc hội khoá VI, VII, VIII. Huân chương Hồ Chí Minh."},{"namCongNhan":"Không rõ","diaDiem":"Tân Hào, Giồng Trôm","loaiDiTich":"Lịch sử","ten":"Đền thờ trung tướng Đồng Văn Cống","moTa":"Đồng Văn Cống (tháng 2 năm 1918 – 6 tháng 8 năm 2005) là một tướng lĩnh, quân hàm Trung tướng Quân đội nhân dân Việt Nam, từng làm Tỉnh đội trưởng Bến Tre, Sư đoàn trưởng sư đoàn 330, tư lệnh các quân khu: Quân khu Hữu ngạn, 7, 8, 9 và Phó tổng Thanh tra Quân đội nhân dân Việt Nam. Ông là đại biểu Quốc hội Việt Nam khóa VI."},{"namCongNhan":"2016","diaDiem":"Định Thủy, Mỏ Cày Nam","loaiDiTich":"Lịch sử đặc biệt","ten":"Đồng khởi Bến Tre","moTa":"Đồng Khởi là phong trào do những thành viên Việt Minh ở lại miền Nam Việt Nam kêu gọi nhân dân nổi dậy đồng loạt chống lại Hoa Kỳ và chính phủ Việt Nam Cộng hòa. Trước hết là những vùng nông thôn rộng lớn ở Nam Bộ và cả vùng núi Nam Trung bộ Việt Nam. Phong trào này diễn ra từ cuối năm 1959, đỉnh cao là năm 1960, nhanh chóng lan rộng khắp miền Nam làm tan rã cơ cấu chính quyền cơ sở nông thôn của chính phủ Việt Nam Cộng hòa thời kỳ Ngô Đình Diệm, dẫn đến sự thành lập của Mặt trận Dân tộc Giải phóng miền Nam Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Bình Đại & Thạnh Phú","loaiDiTich":"Lịch sử","ten":"Lăng thờ cá Ông","moTa":"Lăng Ông là cách gọi dân gian để chỉ các công trình kiến trúc lăng tẩm thờ các nhân vật lịch sử hoặc thờ cá ông, tiêu biểu như:"},{"namCongNhan":"25/3/1991","diaDiem":"P.4, Tp. Vĩnh Long","loaiDiTich":"Lịch sử văn hóa","ten":"Văn Thánh Miếu Vĩnh Long","moTa":"Văn Thánh Miếu Vĩnh Long cùng với Văn Thánh miếu Biên Hòa (Đồng Nai), Văn Thánh miếu Gia Định, là ba Văn Thánh miếu của vùng đất Nam Bộ có từ thế kỷ 19 được xây dựng nhằm đề cao Nho giáo."},{"namCongNhan":"12/12/1994","diaDiem":"An Bình, Long Hồ","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Tiên Châu","moTa":"Chùa Tiên Châu, tức Tiên Châu Tự, còn có tên là chùa Di Đà ; là một ngôi chùa cổ nhất ở tỉnh Vĩnh Long (Việt Nam)."},{"namCongNhan":"25/3/1991","diaDiem":"P.5, Tp. Vĩnh Long","loaiDiTich":"Lịch sử","ten":"Đình Long Thanh (Long Thanh Miếu Vũ)","moTa":"Đình Long Thanh, hiệu là Long Thanh Miếu Vũ (chữ Hán: 龍清廟宇), hiện tọa lạc bên bờ sông Long Hồ, thuộc khóm 4, phường 5, thành phố Vĩnh Long, tỉnh Vĩnh Long (Việt Nam); cách trung tâm thành phố Vĩnh Long khoảng 3 km. Ngôi đình này đã được xếp hạng di tích lịch sử-Văn hóa cấp quốc gia ngày 25 tháng 3 năm 1991 ."},{"namCongNhan":"31/08/1998","diaDiem":"P.5, Tp. Vĩnh Long","loaiDiTich":"Lịch sử","ten":"Công Thần Miếu Vĩnh Long","moTa":"Công Thần Miếu Vĩnh Long tọa lạc trên đường 14 tháng 9, thuộc phường 5, thành phố Vĩnh Long, tỉnh Vĩnh Long, Việt Nam."},{"namCongNhan":"1998","diaDiem":"Tân Hòa, Tp. Vĩnh Long","loaiDiTich":"Lịch sử văn hóa","ten":"Đình Tân Hoa","moTa":"Đình Tân Hoa  từng có tên là Tân Hóa, Tân Hòa (còn được gọi là đình Cái Đôi vì mặt tiền đình trước đây hướng ra vàm rạch Cái Đôi), xưa thuộc huyện Vĩnh Bình, Phủ Định Viễn; nay thuộc ấp Tân Hưng, xã Tân Hòa, thành phố Vĩnh Long, tỉnh Vĩnh Long, Việt Nam."},{"namCongNhan":"27/4/1990","diaDiem":"P. 6, TP. Sóc Trăng","loaiDiTich":"Kiến trúc - Nghệ thuật","ten":"Chùa Kh'leang","moTa":"Chùa Khléang (hay Kh'leang, Khleng) là một ngôi chùa cổ trong hệ thống chùa Khmer ở Nam Bộ."},{"namCongNhan":"12/2/1999","diaDiem":"P. 3, TP. Sóc Trăng","loaiDiTich":"Kiến trúc - Nghệ thuật","ten":"Chùa Dơi","moTa":"Chùa Dơi là một ngôi chùa có kiến trúc hòa trộn giữa hai nền văn hóa Việt Nam – Campuchia tại tỉnh Sóc Trăng. Chùa còn có tên là Serây tê chô mahatúp, trong tiếng Khmer có nghĩa là do phúc đức tạo nên."},{"namCongNhan":"Không rõ","diaDiem":"Bình Thủy, Bình Thủy","loaiDiTich":"Lịch sử kiến trúc","ten":"Đình Bình Thủy","moTa":"Đình Bình Thủy, tên chữ là Long Tuyền Cổ Miếu là một đình thần tại Thành phố Cần Thơ. Đây là một công trình có giá trị về kiến trúc nghệ thuật cổ truyền của người Việt giai đoạn khai hoang miền Tây Nam Bộ."},{"namCongNhan":"21/6/1993","diaDiem":"Long Hòa, Bình Thủy","loaiDiTich":"Lịch sử kiến trúc","ten":"Chùa Long Quang (Cần Thơ)","moTa":"Chùa Long Quang (tên chính thức là Long Quang Cổ Tự, chữ Hán: 隆光古寺) là một ngôi cổ tự bên bờ sông Bình Thủy; hiện tọa lạc tại số 155/6, khu vực Bình Chánh, phường Long Hòa, quận Bình Thủy, thành phố Cần Thơ, Việt Nam."},{"namCongNhan":"25/1/1991","diaDiem":"Bùi Hữu Nghĩa, Bình Thủy","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Nam Nhã","moTa":"Chùa Nam Nhã (tên chữ Hán: 南雅佛堂 - Nam Nhã Phật Đường); tọa lạc ở số 612, đường Cách mạng Tháng Tám, thuộc phường Bùi Hữu Nghĩa, quận Bình Thủy, thành phố Cần Thơ. Chùa trực thuộc Giáo hội Phật Đường Nam Tông Minh Sư Đạo. Ngôi chùa không chỉ đẹp bởi lối kiến trúc, mà còn bởi lịch sử của chùa gắn liền với nhiều hoạt động yêu nước của một số sĩ phu và người dân Việt Nam. Ngày 25 tháng 1 năm 1991, chùa Nam Nhã đã được công nhận là Di tích Lịch sử cấp Quốc gia ."},{"namCongNhan":"25/1/1994","diaDiem":"Bùi Hữu Nghĩa, Bình Thủy","loaiDiTich":"Lịch sử văn hóa","ten":"Mộ thủ khoa Bùi Hữu Nghĩa","moTa":"Bùi Hữu Nghĩa (1807 - 1872), hay Thủ khoa Nghĩa, trước có tên là là Bùi Quang Nghĩa, hiệu Nghi Chi; là quan nhà Nguyễn, là nhà thơ và là nhà soạn tuồng Việt Nam."},{"namCongNhan":"1993","diaDiem":"Bùi Hữu Nghĩa, Bình Thủy","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Hội Linh (Cần Thơ) (Hội Linh cổ tự)","moTa":"Chùa Hội Linh còn gọi là Hội Linh Cổ Tự, thuộc dòng Lâm Tế tông; hiện tọa lạc trong một con hẻm ở số 314/36 đường Cách mạng Tháng Tám (cách lề đường khoảng 200 m), thuộc phường Bùi Hữu Nghĩa, quận Bình Thủy, thành phố Cần Thơ, Việt Nam."},{"namCongNhan":"1993","diaDiem":"Tân An, Ninh Kiều","loaiDiTich":"Lịch sử kiến trúc","ten":"Chùa Ông","moTa":"Chùa Ông là cách gọi dân gian trong tiếng Việt để chỉ các miếu, hội quán của người Việt hoặc người Việt gốc Hoa thờ các nhân vật lịch sử, thánh hoặc có thể thờ Phật, tiêu biểu như:"},{"namCongNhan":"28/6/1996","diaDiem":"Tân An, Ninh Kiều","loaiDiTich":"Lịch sử văn hóa","ten":"Khám lớn Cần Thơ","moTa":"Khám Lớn Cần Thơ hiện nay là một di tích, tọa lạc tại số 8, đường Ngô Gia Tự, phường Tân An, quận Ninh Kiều, thành phố Cần Thơ, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Nhơn Ái, Phong Điền","loaiDiTich":"Lịch sử văn hóa","ten":"Mộ nhà thơ Phan Văn Trị","moTa":"Phan Văn Trị (潘文值, 1830–1910); còn gọi là Cử Trị là một nhà thơ Việt Nam trong thời kỳ đầu kháng Pháp của dân tộc Việt."},{"namCongNhan":"25/1/1991","diaDiem":"Thạnh Xuân, Châu Thành A","loaiDiTich":"Lịch sử văn hóa","ten":"Khu di tích Chiến thắng Tầm Vu","moTa":"Khu di tích Chiến thắng Tầm Vu ở gần cầu Tầm Vu, thuộc ấp Xẻo Cao, xã Thạnh Xuân, huyện Châu Thành A, tỉnh Hậu Giang, Việt Nam; cách thành phố Cần Thơ khoảng 17 km về hướng Tây Nam theo Quốc lộ 61."},{"namCongNhan":"Không rõ","diaDiem":"Lương Tâm, Long Mỹ","loaiDiTich":"Lịch sử văn hóa","ten":"Đền thờ Bác Hồ","moTa":"Tại Việt Nam có nhiều ngôi đền thờ Chủ tịch Hồ Chí Minh, trong đó Đồng bằng sông Cửu Long là địa phương có nhiều đền nhất. Một số ngôi đền tiêu biểu gồm:"},{"namCongNhan":"20/7/1994","diaDiem":"phường 8, Tp. Trà Vinh","loaiDiTich":"Lịch sử","ten":"Ao Bà Om","moTa":"Ao Bà Om hay Ao Vuông là một thắng cảnh độc đáo và nổi tiếng ở tỉnh Trà Vinh, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Mỹ Đức, Tx. Hà Tiên","loaiDiTich":"Danh thắng","ten":"Núi Đá Dựng","moTa":"Núi Đá Dựng ở phường Mỹ Đức, thành phố Hà Tiên, tỉnh Kiên Giang, Việt Nam. Đây là một di tích lịch sử và là một danh thắng đã được xếp hạng là Di tích Quốc gia theo quyết định số 44/2007/QĐ- BVHTT cấp ngày 3 tháng 8 năm 2007."},{"namCongNhan":"Không rõ","diaDiem":"Bình San, Tx. Hà Tiên","loaiDiTich":"Lịch sử","ten":"Lăng Mạc Cửu","moTa":"Đền thờ họ Mạc có các tên chữ là Trung Nghĩa từ, Mạc Công từ hay Mạc Công miếu; còn dân gian thì quen gọi là miếu Ông Lịnh (vì Mạc Thiên Tứ được tôn xưng là Mạc Lịnh Công). Công trình này và khu mộ của dòng Mạc trên triền núi Bình San, là một thắng cảnh và là một di tích lịch sử của trấn Hà Tiên xưa; nay thuộc thành phố Hà Tiên, tỉnh Kiên Giang, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Thổ Sơn, Hòn Đất","loaiDiTich":"Danh thắng","ten":"Hòn Đất (Ba Hòn: Hòn Đất, Hòn Me và Hòn Quéo)","moTa":"Hòn Đất là một huyện thuộc tỉnh Kiên Giang, Việt Nam."},{"namCongNhan":"Không rõ","diaDiem":"Bình An, Kiên Lương","loaiDiTich":"Lịch sử văn hóa","ten":"Núi Mo So","moTa":"Núi Mo So (theo tiếng Khmer, \"mo so\" có nghĩa là \"đá trắng\"), nằm cách tỉnh lộ 11 khoảng 2 km về phía Bắc và cách thị xã Hà Tiên khoảng 30 km; hiện thuộc ấp Ba Núi, xã Bình An, huyện Kiên Lương, tỉnh Kiên Giang, Việt Nam. Đây là một di tích Lịch sử cách mạng và thắng cảnh cấp quốc gia."},{"namCongNhan":"2014","diaDiem":"Tx. An Thới, Phú Quốc","loaiDiTich":"Lịch sử đặc biệt","ten":"Nhà lao Cây Dừa (Nhà tù Phú Quốc)","moTa":"Trại giam Tù binh Chiến tranh Phú Quốc, hay Trại giam Tù binh Cộng sản Phú Quốc là một trại giam nằm tại phường An Thới ở phía nam đảo Phú Quốc. Trong Chiến tranh Đông Dương, trại giam này có tên là Nhà lao Cây Dừa. Đây là trại giam tù binh trung tâm toàn Việt Nam Cộng hòa, từng giam giữ hơn 32.000 tù binh (40.000 tù nhân nếu tính cả tù chính trị nhiều thời kỳ)."},{"namCongNhan":"22/3/1988","diaDiem":"Vĩnh Lạc, Tp. Rạch Giá","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Tam Bảo","moTa":"Chùa Tam Bảo có thể là:"},{"namCongNhan":"22/3/1988","diaDiem":"Vĩnh Thanh, Tp. Rạch Giá","loaiDiTich":"Lịch sử văn hóa","ten":"Đình thờ Nguyễn Trung Trực","moTa":"Nguyễn Trung Trực (chữ Hán: 阮忠直; 1838 [a] – 1868) là thủ lĩnh phong trào khởi nghĩa chống Pháp vào nửa cuối thế kỷ 19 ở Nam Bộ Việt Nam."},{"namCongNhan":"28/12/2001","diaDiem":"Vĩnh Quang, Tp. Rạch Giá","loaiDiTich":"Lịch sử văn hóa","ten":"Chùa Phật Lớn","moTa":"Chùa Phật Lớn là ngôi chùa lâu đời của Người Khmer có pháp danh WATUTTUNMÀNJEAY (Ut Đôn Men Chi) hiện tọa lạc tại số 151 đường Quang Trung, phường Vĩnh Quang, thành phố Rạch Giá, tỉnh Kiên Giang. Chùa đã được Bộ Văn hoá Thông tin (nay là Bộ Văn hoá Thể thao và Du lịch) công nhận là Di tích Lịch sử Văn hoá cấp Quốc gia vào ngày 28/12/2001."},{"namCongNhan":"2002","diaDiem":"An Minh Bắc, U Minh Thượng","loaiDiTich":"Danh thắng","ten":"Vườn quốc gia U Minh Thượng","moTa":"Vườn quốc gia U Minh Thượng là một vườn quốc gia của Việt Nam, được nâng cấp từ khu bảo tồn thiên nhiên U Minh Thượng lên thành vườn quốc gia theo Quyết định số 11/2002/QĐ-TTG ngày 14 tháng 1 năm 2002 của Thủ tướng chính phủ Cộng hòa Xã hội chủ nghĩa Việt Nam."},{"namCongNhan":"1991","diaDiem":"Phong Thạnh A, TX. Giá Rai","loaiDiTich":"Lịch sử","ten":"Đồng Nọc Nạng","moTa":"Đồng Nọc Nạng là tên một cánh đồng thuộc làng Phong Thạnh, quận Giá Rai (nay thuộc ấp 4, xã Phong Thạnh A, thị xã Giá Rai), tỉnh Bạc Liêu, Việt Nam."},{"namCongNhan":"1992","diaDiem":"Vĩnh Hưng A, H. Vĩnh Lợi","loaiDiTich":"Kiến trúc","ten":"Tháp Vĩnh Hưng","moTa":"Tháp Vĩnh Hưng là một di tích tọa lạc tại ấp Trung Hưng 1B, xã Vĩnh Hưng A, huyện Vĩnh Lợi, tỉnh Bạc Liêu. Đây là một trong số các kiến trúc tháp thuộc nền văn hóa Óc Eo còn sót lại tại Nam Bộ Việt Nam."},{"namCongNhan":"2000","diaDiem":"Phường 3, TP. Bạc Liêu","loaiDiTich":"Kiến trúc","ten":"Phước Đức Cổ Miếu (Chùa Bang)","moTa":"Phước Đức cổ miếu (chữ Hán: 福德古廟)(vì thờ Phước Đức chính thần, ngoài ra còn được gọi là chùa Bang); tọa lạc tại số 74, đường Điện Biên Phủ, phường 3, thành phố Bạc Liêu, tỉnh Bạc Liêu, Việt Nam."},{"namCongNhan":"2020","diaDiem":"Ninh Thạnh Lợi, H. Hồng Dân","loaiDiTich":"Quốc gia đặc biệt","ten":"Căn cứ Cái Chanh","moTa":"Căn cứ Cái Chanh là một di tích lịch sử quốc gia đặc biệt tại ấp Cây Cui, xã Ninh Thạnh Lợi, huyện Hồng Dân, tỉnh Bạc Liêu, Việt Nam."},{"namCongNhan":"2016","diaDiem":"Thành phố Cà Mau","loaiDiTich":"Lịch sử","ten":"Đình Tân Hưng","moTa":"Đình Tân Hưng thuộc ấp Tân Hưng, xã Lý Văn Lâm, thành phố Cà Mau, tỉnh Cà Mau, cách trung tâm thành phố Cà Mau 4 km về phía nam, trên tuyến kênh rạch Rập đường đi huyện Cái Nước."},{"namCongNhan":"10/11/2010","diaDiem":"Tân An, Ngọc Hiển","loaiDiTich":"Lịch sử cách mạng","ten":"Bến Vàm Lũng (Đường Hồ Chí Minh trên biển)","moTa":"Về các con đường khác cùng tên \"Đường Hồ Chí Minh\", xem Đường Hồ Chí Minh (định hướng)."},{"namCongNhan":"2016","diaDiem":"Đất Mũi, Ngọc Hiển","loaiDiTich":"Lịch sử","ten":"Quần đảo Hòn Khoai: Hải Đăng, Bãi lớn, Bãi nhỏ","moTa":"Quần đảo Hòn Khoai (tên cũ: Giáng Hương, Ile Independence, Paulo Obi, Pulo Ubi, Pulo Oby) là tên một cụm đảo thuộc tỉnh Cà Mau, trong đó đảo chính là Hòn Khoai."},{"namCongNhan":"2018","diaDiem":"Tân Lộc, Thới Bình","loaiDiTich":"Lịch sử","ten":"Chùa Cao Dân","moTa":"Chùa Cao Dân (tiếng Khmer: Saraymel Chey) là một ngôi chùa của người Khmer ở xã Tân Lộc, huyện Thới Bình, tỉnh Cà Mau, Việt Nam."}]