[
 {
  "noi_dung_le_hoi": "Lễ hội chùa Hương thu hút đông đảo khách hành hương từ khắp Việt Nam đến chùa Hương ở Hà Nội, nơi mọi người đến để cầu nguyện cho một năm thịnh vượng và tỏ lòng thành kính với Đức Phật. Lễ hội này diễn ra vào mùng 6 tháng giêng âm lịch, thường là giữa tháng 2 hoặc tháng 3 theo lịch dương. Là một trong những lễ hội truyền thống ở Hà Nội, có rất nhiều công ty lữ hành tổ chức các chuyến đi trong ngày đến lễ hội và trong thời gian này trong năm.Trong lễ hội Việt Nam này, bạn còn cơ hội được đi đò ngắm cảnh vượt qua các hang động, ngắm nhìn phong cảnh đẹp như tranh vẽ của những ngọn núi đá vôi, cánh đồng lúa, đi bộ qua những ngôi đền lịch sử và khoảng hàng trăm bậc đá để đến đích cuối cùng.",
  "ten_le_hoi": "Lễ hội chùa Hương",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/le-hoi-truyen-thong-o-ha-noi.jpg"
 },
 {
  "noi_dung_le_hoi": "Là một trong những lễ hội truyền thống của người Việt, hội Lim là một ngày lễ hát Quan Họ cực kì nổi tiếng ở Bắc Ninh. Vào ngày này, người dân Việt Nam sẽ tổ chức các trò chơi địa phương như kéo co, đánh tre và đấu vật. Nhưng điểm nổi bật chính của sự kiện này là tiếng hát hợp xướng nơi mọi người mặc trang phục truyền thống đầy màu sắc và hát những bài hát dân gian địa phương. Đó là một trong những cách tuyệt vời để khám phá và tìm hiểu về truyền thống và văn hóa của Việt Nam.",
  "ten_le_hoi": "Hội Lim",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/le-hoi-truyen-thong-cua-nguoi-viet.jpg"
 },
 {
  "noi_dung_le_hoi": "Nghi thức chính của lễ hội mùa xuân là lễ rước mang đậm nét đẹp và cuộc sống của thiền sư Không Lộ. Tương tự, lễ hội mùa thu bao gồm nhiều đám rước khác nhau. Vào ngày 13, lễ hội bắt đầu bằng lễ rước kiệu kỷ niệm ngày thứ 100 sau cái chết của Khong Lộ, và tiếp tục với cuộc đua bơi vào buổi chiều cùng ngày. Lễ dâng hương và rước kiệu với ngựa, kiệu và cờ được tiến hành vào sáng ngày 14. Các hoạt động vào ngày 15 tương tự như ngày trước đó, cộng với một số màn trình diễn đặc biệt sau lễ rước dâu.Cùng với sự đa dạng phong phú của các sự kiện dân gian, hội chùa Keo kéo dài qua ba ngày liên tục với tiếng vang lớn và hối hả. Ngoài ra, lễ hội dân gian này còn minh họa rõ nét lối sống của người dân tại khu vực ven sông của xã Duy Nhất và khắc họa rõ nét văn hóa nông nghiệp của Việt Nam miền Bắc với màu sắc sống động nhất.",
  "ten_le_hoi": "Hội chùa Keo",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/nhung-le-hoi-o-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Hội Gò Đống Đa là một trong các lễ hội ở Hà Nội thường niên được tổ chức vào ngày mùng 5 âm lịch của ngày tết. Lễ hội này kỷ niệm ngày vua Quang Trung đã chiến thắng chống lại quân xâm lược nhà Thanh. Kể từ đó, vào ngày mùng 5 tháng giêng âm lịch, người dân Hà Nội tổ chức lễ hội để ăn mừng chiến thắng lịch sử này.",
  "ten_le_hoi": "Hội Gò Đống Đa",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/cac-le-hoi-o-ha-noi.jpg"
 },
 {
  "noi_dung_le_hoi": "Lễ hội đền Hùng là lễ hội dân tộc được dành riêng cho các vị vua Hùng có công dựng nước trong hơn 2,500 năm qua.Lễ hội đền Hùng bắt đầu hai ngày trước ngày diễn ra lễ hội chính thức, vào mùng 8 của tháng 3 âm lịch, và diễn ra đến mùng 11 – một ngày sau ngày giỗ tổ Hùng Vương (mùng 10 tháng 3). Ngoài ra còn có một lễ rước kỷ niệm vào mùng 10, bắt đầu từ chân núi Nghĩa Linh. Vô số người tụ tập ở đó để đi hành hương lên núi. Họ dừng lại ở nhiều ngôi đền khác nhau dọc theo con đường lên cho đến khi đến đền Hùng ở đỉnh.",
  "ten_le_hoi": "Lễ hội đền Hùng",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/le-hoi-dan-toc.jpg"
 },
 {
  "noi_dung_le_hoi": "Lễ hội Yên Tử là một trong các lễ hội phật giáo ở Việt Nam được tổ chức tại núi Yên Tử, thị trấn Uông Bí, tỉnh Quảng Ninh. Lễ hội diễn ra từ ngày 10 tháng giêng âm lịch đến hết tháng ba âm lịch.Yên Tử là một quần thể kiến trúc chùa bao gồm 11 ngôi chùa lớn và hàng trăm đền và tháp. Nơi này từng là trung tâm của Phật giáo Việt Nam dưới thời Lý vào thế kỷ 11. Đây cũng là nơi khởi nguồn của giáo phái Phật giáo Trúc Lâm. Ngôi chùa cao nhất là chùa Đồng (cao gần 1.100 mét so với mực nước biển).Hàng năm, hàng ngàn du khách đến Yên Tử sau Tết Nguyên đán để cầu nguyện những điều may mắn và sức khỏe cho bản thân và gia đình trong năm mới. Họ tin rằng nếu họ có thể leo lên đỉnh núi Yên Tử (chùa Đồng), họ sẽ nhận được nhiều điều tốt đẹp hơn trong năm đó. Dọc theo con đường lên đến đỉnh, bạn sẽ cảm nhận được một bầu không khí thoáng mát và linh thiêng của chùa, suối và rừng.",
  "ten_le_hoi": "Lễ hội Yên Tử",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/cac-le-hoi-phat-giao-o-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Hội Xoan là một ngày lễ nhằm tôn vinh nghệ thuật biểu diễn hát Xoan với mục đích thờ cúng các vị thần và là một nét văn hóa tiêu biểu của Việt Nam. Từ thời xa xưa, người dân Việt Nam đã tổ chức lễ hội hát Xoan này vào mùa xuân với mục đích đón mừng năm mới.Có ba hình thức hát Xoan trong văn hóa lễ hội là hát thờ để tưởng nhớ các vị vua Hùng và các vị thần hộ mệnh của làng, nghi thức ca hát để cầu cho mùa màng, sức khỏe tốt, và thi hát đôi tại làng. Tiếng hát Xoan đã tồn tại hơn 2.000 năm kể từ thời vua Hùng. Vì vậy, tất cả các bài hát Xoan cũ có nguồn gốc từ các làng cổ ở trung tâm Phú Thọ, tại các làng ở hai bờ sông Lô và sông Hồng.",
  "ten_le_hoi": "Hội Xoan Phú Thọ",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/van-hoa-le-hoi.jpg"
 },
 {
  "noi_dung_le_hoi": "Khi mùa xuân đến, người dân tộc Lào ở tỉnh Lai Châu sẽ tổ chức lễ hội đầu năm Căm Mường truyền thống để cầu nguyện trước các vị thần của sông và núi cũng như tổ tiên với mong ước đươc may mắn và nhiều sức khỏe trong một năm sắp tới. Vào buổi sáng cuối cùng của tháng 12 âm lịch, cả tỉnh Lai Châu sẽ rộn rã với tiếng trống dồn dập khắp nơi.Lễ hội ở Việt Nam này kéo dài từ mùng 1 đến ngày mùng 5 của tháng giêng. Vào mỗi buổi sáng, một người lớn tuổi trong gia đình sẽ mở một bình rượu để thờ cúng tổ tiên, sau đó mời những người đến chúc phúc cho gia đình thưởng thức rượu. Trong sân chung của làng, mọi người nhảy múa và chơi những trò chơi dân gian như đẩy gậy, kéo co, v.v.",
  "ten_le_hoi": "Lễ hội Căm Mường",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/le-hoi-dau-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Khi mùa xuân đến gần, cây hoa Ban – một loại cây có nguồn gốc ở Tây Bắc Việt Nam sẽ bắt đầu nở rộ và tràn ngập sắc trắng cả vùng Tây Bắc. Và đó cũng là lúc dân tộc Thái tổ chức lễ hội Hoa Ban. Là một trong các lễ hội lớn ở Việt Nam, bắt nguồn từ việc chuẩn bị cho mùa thu hoạch sắp tới và là cơ hội cho những người đàn ông và phụ nữ trẻ chưa lập gia đình gặp gỡ và tìm thấy ý trung nhân.Lễ hội này bắt đầu với màn trình diễn nghệ thuật và màn trình diễn pháo hoa kéo dài 15 phút, thường được tổ chức vào tháng 2 âm lịch. Lễ hội cũng sẽ có triển lãm văn hóa truyền thống của các dân tộc Điện Biên, lễ hội ca hát và múa dân gian, trình diễn văn hóa dân gian truyền thống, triển lãm sách và ảnh và biểu diễn thể thao.",
  "ten_le_hoi": "Lễ hội hoa Ban",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/cac-le-hoi-lon-o-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Là một trong một số lễ hội ở Việt Nam độc đáo nhất, Lễ hội chọi trâu của Đồ Sơn thể hiện tinh thần dũng cảm, hào hiệp và liều lĩnh của cư dân thành phố phía bắc Hải Phòng. Lễ hội đã được tổ chức từ thế kỷ 18, diễn ra vào ngày 9 tháng 8 âm lịch hàng năm.Người dân địa phương xem tiết mục chọi trâu này như một trò tiêu khiển thú vị cho các vị thần hộ mệnh của khu vực. Trâu được lựa chọn đặc biệt và chuẩn bị cho đến một năm trước khi chiến đấu. Ngoài các trận chọi trâu, còn có một loạt các đám rước và nghi lễ truyền thống diễn ra tại Hải Phòng vào ngày này.",
  "ten_le_hoi": "Lễ hội Chọi trâu Đồ Sơn",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/mot-so-le-hoi-o-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Cầu Ngư là một trong các lễ hội truyền thống Việt Nam độc đáo và thấm nhuần bản sắc văn hóa của cộng đồng ven biển miền Trung. Các ngư dân ở đây xem cá voi như một người bạn đồng hành của những người đi biển trong các chuyến đi trên đại dương rộng lớn đầy nguy hiểm.Ngôi làng nơi xác cá voi trôi dạt vào khichết được xây dựng một ngôi đền để tôn kính, được gọi là Lăng Cá Ông Nam Hải. Đây cũng là nơi bắt nguồn của lễ hội Cầu Ngư và trở thành một hoạt động văn hóa quan trọng đối với người dân.Ngoài nghi lễ thờ cúng, lễ hội ở Việt Nam này còn có những trò chơi truyền thống sôi động, thể hiện tốt văn hóa ở vùng duyên hải miền trung Việt Nam, bao gồm câu cá, dệt lưới và ăn cá sống. Âm nhạc cũng là một phần không thể thiếu trong lễ hội, với tiếng hát Bội đặc trưng. Lễ hội diễn ra vào ngày 12 tháng giêng âm lịch.",
  "ten_le_hoi": "Lễ hội Cầu Ngư",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/cac-le-hoi-truyen-thong-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Hàng năm vào những ngày đầu xuân (từ mùng 3 đến mùng 5 vào tháng giêng âm lịch), người dân miền Trung thường tổ chức lễ hội tại đền vua Mai. Lễ hội truyền thống ở Việt Nam này nhằm tôn vinh vua Mai Hắc Đế và con trai là Mai Thúc Huy, người nối tiếp sự nghiệp của vua Mai Hắc Đế.Lễ hội đền vua Mai là một lễ hội chứa màu sắc văn hóa truyền thống. Buổi lễ diễn ra như sau:",
  "ten_le_hoi": "Đền Vua Mai",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/le-hoi-truyen-thong-o-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Lễ hội Dinh Thầy Thím được tổ chức theo phong tục hàng năm tại Dinh Thầy Thím (xã Tân Tiến, thị trấn La Gi, tỉnh Bình Thuận) từ ngày 14 đến 16 tháng 9 âm lịch mỗi năm. Theo quan niệm dân gian, đây là lễ hội Thu tế, một trong hai nghi lễ lớn hàng năm diễn ra ở Dinh Thầy Thím.Lễ hội Dinh Thầy Thím là một lễ hội văn hóa Việt Nam mang đậm nét dân gian truyền thống được tổ chức hàng năm để kỷ niệm công đức và đức hạnh của tổ tiên trong suốt 150 năm qua. Lễ hội bao gồm nhiều nghi thức truyền thống, như nghi thức Nghinh Thần. Ngoài các nghi thức truyền thống, nhiều hoạt động văn hóa và thể thao cũng được tổ chức, chẳng hạn như biểu diễn chơi cờ người (người thay thế cờ vua), múa rồng và sư tử, thi làm bánh, kéo co, đan lưới đánh cá, v.v",
  "ten_le_hoi": "Lễ hội Dinh Thầy Thím",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/le-hoi-van-hoa-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Đã trở thành một lễ hội làng văn hóa các dân tộc Việt Nam vào ngày mùng 4 và mùng 5 Tết, hội Đống Đa là một trong những lễ hội đầu xuân lớn nhất ở tỉnh Bình Định được tổ chức để ghi nhớ chiến thắng của vua Quang Trung và trận Ngọc Hội – Đống Đa.",
  "ten_le_hoi": "Hội Đống Đa Bình Định",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/cac-le-hoi-o-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Được tổ chức hàng năm vào ngày 16, 17 tháng giêng âm lịch, đây là một lễ hội nhằm tôn vinh người phụ nữ tên là Đỗ Thị Tân sống một mình và làm nghề đỡ đẻ ở đây ba thế kỷ trước. Bà đã qua đời vào ngày 16 tháng giêng âm lịch. Để tưởng nhớ sự tín nhiệm của bà, địa phương đã xây dựng một ngôi đền Bà trên nền móng của ngôi nhà cũ.Là một trong những lễ hội nổi tiếng ở Việt Nam, mọi người ở khắp nơi thường đổ về đền chùa Bà vào chiều ngày 16 và cầu nguyện cho việc sinh nở. Nghi thức được tổ chức vào lúc 11 giờ tối. Người dân địa phương bắt đầu tham gia các trò chơi dân gian vào sáng hôm sau và các lễ hội khác diễn ra cho đến tối ngày 17.",
  "ten_le_hoi": "Lễ hội vía Bà",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/cac-le-hoi-o-viet-nam-lon.jpg"
 },
 {
  "noi_dung_le_hoi": "Cách thị trấn Tây Ninh khoảng mười cây số, ở giữa đồng bằng sông Cửu Long là núi Bà Đen. Điểm nổi bật của lễ hội văn hóa Việt Nam này là ngươig dân thường hành hương đến đền Linh Sơn Thánh Mẫu để cầu nguyện cho một năm mới tốt lành và nhiều may mắn.Thông thường mọi người sẽ đến đây vào ngày 18,19 tháng giêng âm lịch để cúng và cầu nguyện, sau đó đến trả lễ vào ngày hội vía Bà vào ngày 5, 6 tháng 5 âm lịch. Ngoài việc là một sự kiện tôn giáo, lễ hội Núi Bà Đen là một sự kiện đáng chú ý đại diện cho văn hóa văn hóa dân gian miền Nam Việt Nam cũng như một dịp đặc biệt để mọi người dành thời gian vui vẻ bên nhau.",
  "ten_le_hoi": "Lễ hội núi Bà Đen",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/cac-le-hoi-o-viet-nam-noi-tieng.jpg"
 },
 {
  "noi_dung_le_hoi": "Lễ hội vía Bà Chúa Xứ là một lễ hội lớn ở Việt Nam, đặc biệt là ở tỉnh An Giang nói riêng và đồng bằng sông Cửu Long nói chung. Đây là một hoạt động tôn giáo thiêng liêng của người dân địa phương thu hút hàng ngàn người mỗi năm.Lễ hội vía Bà Chúa Xứ diễn ra hàng năm từ ngày 23 đến 27 tháng 4 theo lịch âm. Nằm ở núi Sầm, xã Châu Đốc, tỉnh An Giang, chùa Bà Xứ có một lịch sử lâu đời. Theo truyện dân gian, chùa Bà Xứ được người dân địa phương xây dựng vào những năm 1820 sau khi tìm thấy một bức tượng nữ trong rừng. Người dân địa phương tôn thờ bà vì sau khi cầu nguyện, bà đã mang đến cho họ mùa màng dồi dào và cuộc sống thịnh vượng. Từ đó trở đi, chùa Bà Xứ đã đóng một vai trò quan trọng trong đời sống của người nông dân ở đây.",
  "ten_le_hoi": "Lễ hội vía Bà Chúa Xứ",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/le-hoi-lon-o-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Đối với những người sống ở vùng Tây Nguyên, voi được xem là loài động vật quý giá. Trong cuộc sống hàng ngày của người dân địa phương, loài động vật hoang dã này đã trở thành một người bạn thân thiết với con người khi chúng giúp mọi người làm việc, vận chuyển và đi du lịch.Voi được biết đến nhiều nhất vì lòng trung thành vì trong thời gian dưới chính quyền của các triều đại Trung Quốc, chúng liên tục chiến đấu cho đất nước bằng cách chiến đấu với các tướng lĩnh và quân đội. Loài voi có một vai trò nhất định trong văn hóa dân gian Việt Nam, và để thể hiện mối quan hệ giữa con người và sinh vật thân thiện này, hội đua voi đã trở thành một trong lễ hội dân gian truyền thống Việt Nam, được tổ chức hàng năm vào tháng 3 âm lịch tại Tây Nguyên.",
  "ten_le_hoi": "Hội đua voi",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/nhung-le-hoi-lon-o-viet-nam.jpg"
 },
 {
  "noi_dung_le_hoi": "Trong các lễ hội ở Việt Nam nổi tiếng và lớn nhất, không thể không nhắc đến lễ hội Dinh Cô nổi tiếng tại Long Hải, được diễn ra từ ngày 10 đến ngày 12 tháng 2 âm lịch hàng năm. Lễ hội Dinh Cô được coi là lễ hội lớn nhất ở miền Nam. Vào dịp lễ, nhiều người dân địa phương và du khách đến lễ hội Dinh Cô để cầu nguyện cho sự bình yên của cuộc sống và thưởng thức cảnh đẹp tại Long Hải",
  "ten_le_hoi": "Lễ hội Dinh Cô",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/cac-le-hoi-o-viet-nam-lon-va-noi-tieng.jpg"
 },
 {
  "noi_dung_le_hoi": "Lễ hội chùa Bà Thiên Hậu được tổ chức hàng năm từ ngày 13 đến ngày 15 tháng 1 âm lịch tại Lái Thiêu, tỉnh Bình Dương. Ngôi chùa, được xây dựng bằng kỹ thuật cổ xưa, là nơi thờ cúng và tổ chức lễ hội truyền thống của người ViệtVào ngày diễn ra lễ hội, mọi người thường đến chùa Bà để thắp hương, cầu nguyện cho sự an lành và bình yên trong năm tới. Lễ hội chùa Bà Thiên Hậu ở Lái Thiêu là một lễ hội dân gian mang nét độc đáo của vùng đông nam Việt Nam.",
  "ten_le_hoi": "Lễ hội chùa Bà Thiên Hậu",
  "anh_le_hoi": "https://wolverineair.com/wp-content/uploads/2019/09/le-hoi-truyen-thong-cua-nguoi-viet-nam.jpg"
 }
]