[
 {
  "Lễ hội Dừa 2010": "",
  "miêu tả": "Festival Dừa Bến Tre là một lễ hội về dừa được tổ chức tại tỉnh Bến Tre. Lễ hội đã được tổ chức qua 5 kỳ vào các năm (Quang Đại) 2009, 2010, 2012, 2015 và 2019. Hai kỳ đầu tiên được tổ chức với quy mô địa phương. Từ năm 2012 được tổ chức với quy mô quốc gia.[1]Bến Tre có diện tích dừa lớn nhất Việt Nam với trên 52.000 ha, sản lượng hàng năm chiếm 36% sản lượng dừa cả nước. Giá trị các sản phẩm từ dừa chiếm hơn 25% tổng giá trị sản xuất công nghiệp của tỉnh. Các sản phẩm từ dừa của Bến Tre được xuất khẩu đến trên 50 quốc gia và vùng lãnh thổ trên thế giới, với kim ngạch xuất khẩu chiếm hơn 40% tổng kim ngạch xuất khẩu của Bến Tre.[2] Tính đến đầu năm 2015, Bến Tre có 63.000 ha dừa trong tổng số hơn 150.000ha dừa của cả nước.[3]",
  "Lễ hội Dừa 2015": "",
  "Lễ hội Dừa 2012": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Festival_D%E1%BB%ABa",
  "tên lễ hội": "Festival Dừa",
  "Lễ hội dừa 2019": "",
  "Lễ hội Dừa 2009": ""
 },
 {
  "miêu tả": "Lễ hội miếu Bà Chúa Xứ còn gọi lễ Vía Bà là một lễ hội của người dân Nam bộ, nằm dưới Núi Sam. Thành phố Châu Đốc, tỉnh An Giang, hàng năm đã thu hút trên 2 triệu lượt khách hành hương[1]",
  "Tổ chức": "Tiếp theo các lễ:Lễ rước bốn bài vị từ lăng Thoại Ngọc Hầu về miếu Bà Lễ Túc Yết được tổ chức vào lúc 24 giờ ngày 25 rạng ngày 26. Lễ được tiến hành theo trình tự: dâng hương, chúc tửu (rượu), hiến trà, đọc văn tế. Sau đó bài văn tế được hóa cùng với một ít giấy vàng bạc Lễ Xây Chầu - Hát Bội do do một người sành nghi lễ và có uy tín làm tế tại miếu Bà thực hiện cùng đào kép hát bội cầu nguyện cho quốc thái dân an, mưa thuận gió hòa Lễ Chính Tế vào 4 giờ sáng ngày 26/4, lễ nghi được tiến hành giống lễ Túc Yết. Chiều ngày 27/4 bài vị Thoại Ngọc Hầu được đưa về lăng. Chương trình hát bội cũng chấm dứt, kết thúc lễ vía Bà.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_mi%E1%BA%BFu_B%C3%A0_Ch%C3%BAa_X%E1%BB%A9",
  "tên lễ hội": "Lễ hội miếu Bà Chúa Xứ",
  "Hội": "",
  "Thời gian": ""
 },
 {
  "Sự cố đáng tiếc năm 2017": "Ngày 2/7/2017, Đoàn công tác của Bộ VHTT&DL kiểm tra lễ hội hội chọi trâu Đồ Sơn chỉ rõ: Quy chế của lễ hội chưa chặt chẽ, chủ trâu là người phải chịu mọi trách nhiệm về các vấn đề mất an toàn do trâu gây ra. Như vậy, vẫn chưa nhìn thấy trách nhiệm của các cơ quan quản lý nhà nước.[4]",
  "Nội dung lễ hội": "Để chuẩn bị người nuôi trâu đã phải lựa chọn rất công phu trong việc tìm và nuôi dưỡng trâu, chăm sóc kĩ lưỡng trong khoảng một năm. Thông thường thì sau Tết Nguyên đán, các sới chọi đều cử người có nhiều kinh nghiệm đi khắp nơi để mua trâu, có khi họ phải lặn lội hàng tháng trời vào các tỉnh Thanh Hóa, Nghệ An, Nam Định, Thái Bình, thậm chí lên tận Tuyên Quang, Bắc Kạn... mới tìm được con trâu vừa ý. Trâu phải là những con trâu đực khỏe mạnh, da đồng, lông móc, một khoang bốn khoáy, hàm đen, tóc tráp (lông trên đầu cứng, dày để tránh nắng), có ức rộng, cổ tròn dài và hơi thu nhỏ về phía đầu, lưng càng dày, càng phẳng có khả năng chống chịu được đòn của đối phương.... là trâu gan. Háng trâu phải rộng nhưng thu nhỏ về phía hậu càng nhọn càng quý. Sừng trâu phải đen như mun, đầu sừng vênh lên như hai cánh cung, giữa hai sừng có túm tóc hình chóp trên đỉnh đầu là khoáy tròn,hai sừng phải nhọn. Mắt trâu phải đen, tròng đỏ.Trường đấu[sửa | sửa mã nguồn]Trường đấu, hay sân chọi thường là những bãi đất rộng, khoảng 80 x 100m, có hào nước bao quanh. Phía trong hào có hai dáy lán làm chỗ đứng cho trâu chọi gọi là \"xào xá\". Ngoài ra, xung quanh có khán đài để mọi người quan sát và cổ vũ trâu thi đấu.Diễn biến lễ, hội[sửa | sửa mã nguồn]Lễ hội chọi trâu có hai phần, phần lễ và phần hội đan xen. Từ ngày mùng một đầu tháng, các vị cao niên các làng có trâu chọi làm lễ tế thần Điểm Tước ở đình Tổng. Sau đó là lễ rước nước, gắn với tục tế Thủy Thần. Lọ nước thần mỗi năm thay một lần được từng làng mang về đình riêng.[8]Tại đình làng, các chủ trâu cho trâu ra làm lễ Thành Hoàng, sau khi lễ thần, trâu chọi được gọi là \"Ông trâu\"[8].Sáng ngày chính hội, 9/8 âm lịch, khoảng 1 giờ sáng, chủ tế các làng làm lễ xin phép Thành Hoàng đưa trâu đi thi đấu. Khoảng 6 – 7 giờ sáng, tổ chức lễ rước \"ông trâu\" ra đấu trường. Dẫn đầu đám rước là cơ ngũ phương, trống, chiêng, long đình, long kiệu, bát bửu. Người khiêng long đình, long kiệu, trống, chiêng… chít khăn đỏ, mặc áo đỏ viền vàng, thắt lưng và quấn cạp đỏ. Người gọi loa, hay dịch lao đội khăn xếp, mặc áo lương đen, thắt lưng bố hậu đỏ, quần trắng. Theo sau là các bô lão, chức sắc và thứ tự các ông trâu (theo kết quả xếp hạng đấu loại), trên lưng được chùm một tấm vải đỏ, sừng quấn một dải lụa điều. Đi bên cạnh mỗi ông trâu có hai chàng trai tay cầm cờ đuôi nheo để múa. Lễ rước các \"ông trâu\" vào các xào xá rộn rã trong tiếng nhạc bát âm, cờ bay phất phới kèm theo tiếng cổ động của dân cư trong vùng...[2]Khi ông trâu bước vào xào xá, tiếng trống, tiếng loa nổi lên dõng dạc, đổ hồi như tiếng sóng dội vào Hòn Độc, nơi trâu sẽ được hiến tế Thủy Thần.[2]Tiếp theo là nghi thức múa cờ khai hội được 24 tráng niên của làng chia thành hai hàng trình diễn vừa uyển chuyển, vừa mạnh mẽ, màu sắc biến hoá linh hoạt và huyền ảo trong những âm thanh của trống, thanh la; tái hiện lại lễ ra quân của Quận He Nguyễn Hữu Cầu trước giờ xuất trận; thể hiện ước nguyện cầu mong Thần Gió phù hộ cho thuyền bè cưỡi sóng vượt ra ngoài biển khơi.[2][8]Múa cờ vừa dứt, từ hai phía hai \"ông trâu\" được dẫn vào xới, có người che lọng và múa cờ hai bên. Khi hai \"ông trâu\" cách nhau 20 m, người dắt nhanh chóng rút \"sẹo\" cho trâu rồi khẩn trương thoát ra ngoài sới chọi. Hai ông trâu hoàn toàn tự do lao vào chọi nhanh giành thắng bại[2].Kết thúc lễ hội, ông trâu thắng cuộc được làm lễ rước trở về. Sáng ngày 10 tháng 8, toàn bộ ông trâu tham gia lễ hội được đem giết thịt làm lễ vật tế thần ở đình, có kèm theo một đĩa đựng tiết và lông trâu (mao huyết). Khoảng 12 giờ trưa lễ tế bắt đầu. Sau đó, đĩa mao huyết được đổ xuống biển, phần còn lại được chia lộc thần cho dân với niềm tin một vụ khai thái mới bình an, nhiều tôm cá[2].[3]Vào ngày 16 tháng 8, làng tiến hành nghi thức \"tống thần\" và rã đám, kết thúc lễ hội.[3]",
  "miêu tả": "",
  "Lễ hội độc đáo của cư dân miền biển": "Nếu như, cộng đồng địa phương các nơi khác lưu truyền về lễ hội của mình với câu câu \"Trống làng nào làng ấy đánh, Thánh làng nào làng ấy thờ\", thì Lễ hội chọi trâu Đồ Sơn gắn với truyền thống \"trống mọi làng cùng đánh, thánh mọi làng cùng thờ\" để tưởng nhớ công ơn của các vị thần, duy trì kỷ cương làng xã, để cầu nguyện cho \"nhân khang, vật thịnh\", để tinh thần đoàn kết, ý thực cộng đồng được duy trì, khẳng định.[6]Cũng theo quan niệm của người dân vùng biển, nhất là đối với ngư dân đi biển ở vùng ven biển Đồ Sơn, hình ảnh của trăng có liên hệ mật thiết với thủy triều. Hình ảnh đôi trâu chọi nhau dưới ánh trăng bạc trong truyền thuyết về hội chọi trâu ở Đồ Sơn đã phản ánh mối liên hệ nào đó giữa mặt trăng với biển cả. Đôi sừng trâu cũng chính là hình tượng của mặt trăng khuyết, gắn với thần Độc Cước mà dân miền biển vẫn tôn thờ[7].Vì lẽ đó, trước đây, nhưng trâu chiến thắng trong hội được đưa lên thuyền, mang ra khơi xa rồi hắt xuống để tế thần. Về sau này, những trâu giải nhất hàng tổng được rước bát hương đền Nghè và rước cờ đại \"Thượng đẳng thần\" về làng, sau đó được dân làng giết thịt làm lễ hiến sinh tế lễ dâng thành hoàng, xin thành hoàng cho mưa thuận gió hòa, sóng yên biển lặng, cho mùa đánh cá sau được may mắn, thuận lợi[7].",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_ch%E1%BB%8Di_tr%C3%A2u_%C4%90%E1%BB%93_S%C6%A1n",
  "Lịch sử lễ hội": "\"Ở chân núi Đồ Sơn, huyện Nghi Dương, có đền thờ Thủy Thần. Tương truyền có người bán thổ đi qua, thấy hai con trâu chọi nhau dưới đền, nên hàng năm đến ngày 9 tháng 8, có tục chọi trâu để tế thần\" (Theo sách Đại Nam nhất thống chí)[2] Lịch sử lễ hội chọi trâu gắn với huyền thoại về một cô thôn nữ xinh đẹp tên là Đế, do có thai với vua Thủy Tề, bị dân làng phạt vạ, quan lại địa phương mang cô ra biển dìm. Cô gái oan ức, hiển linh, cộng đồng địa phương lập đề thờ, tên gọi đền Bà Đế. Linh thiêng, nơi bà chết, tôm cá kéo đến tập trung, năm này qua năm khác, các vạn chài kéo đến đánh cá. Về sau, cộng đồng địa phương tổ chức Lễ hội chọi Trâu, những con trâu thắng mang ra biển cúng tế Bà Chúa.[2][4] Cũng có ý kiến cho rằng, truyền thuyết dìm chết nàng Đế ở ngoài khơi Hòn Độc là di vết của tục hiến sinh các cô gái cho Thủy Thần có từ thời kỳ nguyên thủy đến thời sơ kỳ phong kiến; về sau, khi trình độ xã hội phát triển, việc hiến sinh con vật được thay thế[2]. Cũng ở nơi đây, cộng đồng dân cư Đồ Sơn còn lưu truyền sự tích về người hùng áo vải, Quận He Nguyễn Hữu Cầu người làng Lôi Động xã Tân An, huyện Thanh Hà, vì cuộc sống ấm no của người dân vạn chài đã phất cờ chống lại phong kiến thối nát tàn bạo thời kỳ 1741 – 1751. Tưởng nhớ công đức Người, hàng năm nhân dân Đồ Sơn mở hội chọi Trâu, múa cờ.[2] Cũng có tài liệu cho rằng: \"Mỗi khi đánh trận thắng ông thường mổ trâu khao quân. Những con trâu chọi mổ bụng dứt dây lao ra, chọi nhau quyết liệt. Quân sĩ thấy thế hứng khởi reo hò vang dội. Kể từ đó, hàng năm, Nguyễn Hữu Cầu mở hội chọi trâu để cổ vũ động viên tinh thần quân sĩ\"[4] Lễ hội chọi trâu có hai ngày trọng đại. Ngày 8 tháng 6, ngày đấu loại tuyển chọn những ông trâu tiêu biểu vào vòng chung kết ngày 9 tháng 8[1]. Đây là những ngày con nước, sóng to gió cả[1]. Hơn nữa, Đồ Sơn là quê hương của \"Tiềm Thủy Ngưu\"[5], một giống trâu ở ngầm đáy nước miền sông nước. Do vậy, lễ hội chọi trâu là dâng tế Thủy Thần với cầu mong ra khơi gió lộng, bình yên.[2] Thành tích cá Kình. Dân làng chài kể lại rằng dân chài thường bị cá kình ăn thịt nên lập đàn cầu thần linh phù hộ vào thượng tuần tháng sáu và hứa sẽ mổ trâu, mổ lợn lễ tạ. Sau đó hai tháng, vào một đêm mưa bão gió giật, sáng ra thấy xác cá kình chết, trên hầu có vết chim cắn, một loại chim thần giáng thế độ dân. Từ đó, dân làng không bị cá ăn thịt nữa. Như đã hứa, hàng năm dân làng mang trâu đến lễ thần ở đền Nghè. Khi lễ, trâu dứt đứt dây, chọi nhau quyết liệt. Mọi người cho rằng thần linh thích xem trâu chọi. Bởi vậy hàng năm, dân làng tổ chức lễ hội chọi trâu và ngày đó đã trở thành đại sự, ngày hội truyền thống của dân vạn chài.[4] Theo sách Lịch sử Người Hà Nội của nhà văn Hà Ân, Lễ hội chọi trâu Đồ Sơn có thể từ thời nhà Trần[4], nhưng chưa có căn cứ.",
  "tên lễ hội": "Lễ hội chọi trâu Đồ Sơn"
 },
 {
  "Quá trình hình thành và phát triển": "Ở đồng bằng Bắc Bộ, Hải Phòng là địa phương duy nhất có hát đúm, lớn nhất là Thủy Nguyên, Đồ Sơn và Cát Hải, tiêu biểu nhất là Hội hát Đúm xã Phục Lễ, huyện Thủy Nguyên. Bên cạnh đó, các địa phương khác cũng có hát đúm như An Hải, Kiến Thụy….Cũng giống như nhiều loại hình văn hóa nghệ thuật dân gian khác, hát đúm cũng trải qua những biến cố, thăng trầm. Từ nửa cuối thế kỷ 20, do nhịp sống hối hả, sôi động với nhiều phương tiện hiện đại thanh niên xa rời văn hóa dân gian truyền thống, hát đúm dần trở nên “lỗi nhịp”, nhịp điệu chậm rãi, đều đều của hát đúm khó hòa vào nhịp sống sôi động của thanh niên trong thời hiện đại. Từ sau Cách mạng tháng 8 năm 1945, hát đúm chỉ còn duy nhất ở Thủy Nguyên.Nhiều năm gần đây, chính quyền địa phương các cấp cùng nhân dân Thủy Nguyên đã tập trung khôi phục và phát triển loại hình văn hóa này. Hiện nay, trên địa bàn huyện Thủy Nguyên hiện có 4 hội Xuân hát đúm được tổ chức ngay tại các địa phương có di sản gốc gồm các xã thuộc tổng Phục cũ (Phục Lễ, Phả Lễ, Lập Lễ, Ngũ Lão) và đã được mở rộng sang nhiều địa bàn khác (thị trấn Minh Đức, các xã Tân Dương, Gia Đức, Thủy Đường, Trung Hà...) với 7 lễ hội có các sinh hoạt văn hóa hát đúm.",
  "miêu tả": "Hát đúm, còn được gọi là hát nói[1], hát mở mặt; là một loại hình dân ca với những làn điệu đối đáp do nhiều người tham gia, được thực hiện phổ biến trong những dịp hội, hè đầu xuân. Đây là một hình thức ca hát mang tính cộng đồng, cộng cảm, một nét hoạt văn hóa đặc trưng của cư dân ven biển Bắc Bộ, mà cái nôi là tổng Phục Lễ, huyện Thủy Nguyên, phủ Kinh Môn, trấn Hải Dương xưa; nay thuộc các xã Lập Lễ, Phục Lễ, Phả Lễ, Tam Hưng của huyện Thủy Nguyên, thành phố Hải Phòng.[2][3]Năm 1989, tổ chức Giáo dục, Khoa học và Văn hóa Liên Hợp Quốc đề nghị tặng danh hiệu “Báu vật sống” (Living Human Treasures) cho các nghệ nhân hát đúm tại Thủy Nguyên, Hải Phòng[1].",
  "Lễ hội “Mở mặt”": "Mặc dù ở nơi “ăn sóng nói gió”, sinh sống bằng nghề khai thác thủy sản từ xưa, nhưng con gái tổng Phục (vùng ven sông Bạch Đằng thuộc thành phố Hải Phòng ngày nay) nổi tiếng với làn da trắng ngần, môi đỏ, má hồng. Để giữ gìn vẻ đẹp, nhất là làn da khỏi xém bởi nắng và gió mặn của biển, từ xưa, chị em phụ nữ, nhất là những cô gái đang độ cập kê, đã dùng những chiếc khăn đen mỏ quạ đội trên đầu và bịt mặt, thế rồi từ đời này sang đời khác hình thành nếp văn hóa, tập tục khắp làng, khắp vùng[4].Chị em ở tổng Phục che mặt quanh năm, suốt tháng, cũng vì thế đã tạo nên một tính cách kín đáo, e thẹn, giữ gìn… ngược lại hẳn với tính cách của người Hải Phòng “ăn sóng, nói gió”, mạnh mẽ… Chiếc khăn che mặt chỉ được cởi bỏ một lần duy nhất trong một năm, đó là vào dịp hội làng đầu xuân, khi các chàng trai, cô gái gặp gỡ, đối đáp, trao nhau bằng những lời ca, tiếng hát tình tứ. Trong hội hát đúm, nếu chàng trai chiếm được cảm tình của cô gái sau những bài hát, cô gái mở khăn che mặt, đôi nam nữ tâm đầu ý hợp[5].Trong lễ hội hát đúm, ngoài những câu hát tình tứ, thơ mộng, thì tục bịt khăn che mặt của chị em phụ nữ lại tạo ra sự tò mò, cuốn hút những người xem hội, những chàng trai đến tuổi trưởng thành quanh năm, suốt tháng chỉ thấy các chị em che mặt, giữ gìn. Vì vậy, hội hát đúm ngày xuân còn gọi là hội “mở mặt”. Hội mở mặt được mở vào những ngày đầu xuân hàng năm, từ ngày 4 đến 10 tháng giêng[5].Ngoài ra, lý giải cho tục che mặt ở đây, có những truyền thuyết còn lưu truyền rằng: xưa trong các trận chiến trên sông Bạch Đằng, quân xâm lược chết ngả rạ, linh hồn không siêu thoát, thường quấy phá các chị em phụ nữ vùng tổng phục; để tránh tà ma, những người con gái nơi đây che mặt ngay từ khi tuổi đời còn rất trẻ.",
  "Một số câu hát đúm": "Chàng trai: \"Bây giờ kì ngộ tương phùng/ Bõ công ao ước trông mong xa gần/ Gái trai sống ở cõi trần/ Lẽ nào bỏ phí cái xuân cho đành\". Cô gái: \"Đêm qua gió mát trăng thanh/ Nhớ ai em những năm canh thở dài/ Ước gì có được những ngày/ Được gần người ấy lòng này mới yên\".Hát đốBên nữ hát đố: \"Tam sơn, tứ hải, nhất phần điền/ Chàng mà giải được, em liền theo không?\" Bên trai hát giải: \"Tam sơn là núi, tứ hải là sông/ Nhất phần điền là ruộng, theo không là nàng\"'.Hát huê tìnhMột chàng cầm tay cô gái cất tiếng hát: “Thấy em vừa đẹp, vừa xinh/Anh thuận nhân tình, anh nắm cổ tay/Nắm rồi, anh hỏi cổ tay/Ai nặn nên trắng, ai day nên tròn?” và rồi chàng kể nỗi gian truân: “Vì nàng anh phải đi đêm/Ngã năm ba cái, đất mềm không đau/Vì nàng anh phải đi thăm/Ngã sứt đầu gối, ngã thâm bánh chè!”[7] Cô gái bộc lộ tình cảm: “Yêu nhau quá đỗi quá chừng/Trèo non quên mệt, ngậm gừng quên cay”[7]Hát mời trầu: “Duyên kết bạn tình ơi/ Nhà anh có hai vườn giầu/Vườn trước ấp bẹ vườn sau mới trồng/ Nên anh đi hát tay không/Anh xin khất bạn má hồng sang năm.”[4]",
  "link lễ hội": "https://vi.wikipedia.org/wiki/H%C3%A1t_%C4%91%C3%BAm",
  "Một số đặc điểm hát đúm": "Hát đúm xưa được nhiều người dân yêu thích và tham gia, nhất là thanh niên nam nữ, bởi đây là hình thức sinh hoạt văn hóa, nơi mà thanh niên nam nữ gửi gắm nỗi niềm của mình với bạn bè, cũng là dịp làm quen, tìm hiểu nhau để rồi đi đến luyến ái, hôn nhân. Cứ mỗi đêm trăng sáng, trai gái tổng Phục lại tụ tập bên nhau để hát hò đối đáp và... “ghẹo nhau”. Đến ngày hội xuân, các cô thôn nữ vẫn khăn đen mỏ quạ đội đầu, che mặt tham dự hội, trai làng này sang hát với gái làng kia[3].Hình thức diễn xướng[sửa | sửa mã nguồn]Xưa, hát đúm có hai hình thức diễn xướng, hát lẻ và hát hàng.[4]Hát lẻ chỉ do một giới (nam hoặc nữ) hát đối, mỗi nhóm hát thường có vài ba người; diễn ra mọi lúc, mọi nơi, hát khi đi trên đường, ở nơi lao động lúc giải lao hay vừa làm vừa hát, thậm chí ngay ở sân đình, sân chùa, những ngày hội… Hát hàng thường chỉ diễn ra ở lễ hội đình, chùa, do hai giới nam và nữ tham gia; nữ giới thường là người làng, xã ngồi một bên hàng ghế, phía đối diện là hàng ghế danh cho nam giới; trước khi hát thì có giao kèo, bên thua cuộc mất một vật gì đó, có thể là cái áo, cái nón, cái ô… cho bên thắng. Khi hát có nhạc bát âm; các tràng trai, cô gái mặt nhìn mặt, tay cầm tay; hai bên đối đáp, bên nào không đối đáp được là thua.Lời, làn điệu hát đúm[sửa | sửa mã nguồn]Hát đúm không phát triển về giai điệu, mà phát triển về lời ca, chỉ với ba cao độ Rề, Sol, Lá nhưng những người hát đã sáng tác ra hàng nghìn lời ca phản ánh đời sống của người dân vùng ven biển để ứng đối với nhau. Lời của hát Đúm chủ yếu thuộc hai thể loại chính là lục bát và song thất lục bát. Làn điệu của hát đúm gồm có: trống quân, cò lả, quan họ, sa mạc, lý giao duyên[6][7].Ở Thủy Nguyên, tổng Phục xưa nổi tiếng là nơi có giọng nói trong trẻo, ngọt ngào. Vì lẽ đó mà cố nhạc sĩ Lưu Hữu Phước từng đề nghị dùng âm Phục Lễ làm âm chuẩn cho tiếng Việt.Trình tự, nội dung, thời gian hát đúm[sửa | sửa mã nguồn]Tại các lễ hội, bài bản của hát đúm rất phong phú, nhiều nội dung diễn ra từ sáng đến tối, từ ngày này sang ngày khác. Mở đầu là những câu hát chào, hát mừng khi gặp nhau (hát gặp hay hát chào hỏi), tiếp theo là các phần hát giao hẹn (giao kèo), hát hỏi, hát đố, hát mời (trầu, cơm, nước…), hát họa, hát huê tình (giao duyên), chinh phu, chinh phụ, hát cưới, hát lính, hát thư... và kết thúc là hát ra về (hát tiễn)[1]Vào đầu hội hát, chàng trai muốn hát với ai thì tiến tới ngỏ lời, nếu cô gái đồng ý sẽ đưa tay cho chàng nắm và đôi nam nữ tay trong tay gửi trao những lời hát yêu thương, trữ tình. Cô gái chỉ bỏ khăn che mặt để chàng trai được ngắm nhìn dung mạo của mình sau khi đã cảm mến chàng trai nào qua những lời ca, tiếng hát. Giữa canh hát, cô mời trầu nước, tặng vật kỷ niệm cho chàng để tỏ lòng mến mộ. Chiều, cô mời chàng về nhà mình ăn bữa cơm đầu xuân để biết cửa nhà[5][8].Ngày hát giã đám kéo dài đến tận khuya, các chàng trai, cô gái trao giữ kỷ vật cho nhau, những lời ca đối đáp ít dần, mà thay vào đó là những câu hát từ nỗi lòng sâu kín, những lời hát trữ tình, bâng khuâng, lưu luyến, những yêu đương, thương nhớ, những xa cách, chia ly, những hứa hẹn, đợi chờ và hy vọng… và mong đợi mùa hội sau, lại được say đắm trong tiếng hát của nhau[6].",
  "tên lễ hội": "Hát đúm",
  "Ngày nay": "Người tham gia hát không nhiều như xưa, rất ít thanh niên tham gia, chủ yếu từ 35 đến 60 tuổi. Người xem chủ yếu là những người lớn tuổi, tuổi trẻ thì chủ yếu là nữ, rất ít thanh niên xem.Bên cạnh đó, hát đúm được xuất bản thành đĩa phục vụ nhân dân trong vùng, khách thập phương và bà con Việt kiều quê Thủy Nguyên đang sinh sống tại Anh, Úc, Mỹ, Canada, Trung Quốc...Ở Phục Lễ, hằng năm, hát đúm được tổ chức thi vào dịp đầu xuân ngay tại sân đình với sự tham gia của đoàn hát các xã Phục Lễ, Phả Lễ, Lập Lễ… Trong cuộc thi, ban giám khảo chính là các cụ của 3 xã, những nghệ nhân cao tuổi với nhiều kinh nghiệm làm trọng tài[1][3]."
 },
 {
  "Lễ hội Hoa Phượng Đỏ lần thứ III - Hải Phòng 2014": "",
  "miêu tả": "Lễ hội Hoa Phượng đỏ - Hải Phòng là một sản phẩm du lịch mới của thành phố Hải Phòng với nhiều hoạt động văn hóa, nghệ thuật, thể thao hoành tráng, hấp dẫn, đặc sắc, rực rỡ sắc màu, góp phần quảng bá hình ảnh thành phố Cảng của miền bắc Việt Nam.",
  "Lễ hội Hoa Phượng Đỏ lần thứ IV-Hải Phòng 2015": "Trong lễ khai mạc, thành phố Hải Phòng đã tổ chức bắn pháo hoa tại 5 điểm: sau Nhà hát lớn thành phố; Khu Công nghiệp VSIP (huyện Thủy Nguyên); khu quảng trường thị trấn Cát Bà (huyện Cát Hải); khu đầm vuông (quận Đồ Sơn) và bờ hồ huyện Vĩnh Bảo. Vào lúc 24 giờ ngày 9/5, tiếp tục bắn pháo hoa tầm cao tại hai điểm là khu vực bờ hồ Tam Bạc và hồ An Biên. Việc lãnh đạo thành phố Hải Phòng quyết định đầu tư hệ thống nhạc nước tại hồ Tam Bạc phục vụ lần đầu trong sự kiện lần này cũng gây nhiều tranh cãi về mức độ hiệu quả của công trình[5].",
  "Lễ hội Hoa Phượng Đỏ năm 2021": "Tuy nhiên, ngày 28/4, do ảnh hưởng của dịch COVID-19 bùng phát tại vùng biên giới của quốc gia Campuchia và Lào diễn biến phức tạp. Đặc biệt là có ca nhiễm tại TP.HCM và Đồng Nai, Hải Phòng quyết định dừng tổ chức lễ hội Hoa Phương Đỏ.",
  "Lễ hội Hoa Phượng đỏ lần thứ I": "Đây cũng là bước khởi động để thành phố tổ chức tốt và thành công các sự kiện của Năm Du lịch Quốc gia khu vực đồng bằng sông Hồng tại Hải Phòng năm 2013, đánh dấu việc Lễ hội Hoa Phượng Đỏ sẽ trở thành sự kiện thường niên của thành phố.Các hoạt động diễn ra trong lễ hội[sửa | sửa mã nguồn]Lễ hội Hoa Phượng Đỏ lần thứ I - Hải Phòng năm 2012 được tổ chức với hoạt động phong phú như:[3]Lễ hội Canarval trên các tuyến phố trồng nhiều hoa phượng ở Hải Phòng; Đêm hội Hoa phượng đỏ Hải Phòng - 2012 vào 20 giờ 00 ngày 9 tháng 6 năm 2012 với chương trình nghệ thuật \"Lung linh sắc đỏ Hải Phòng\"; Hội thảo về cơ hội phát triển du lịch Hải Phòng; Đêm thơ, giao lưu với các nhà thơ, nhạc sĩ, nghệ sĩ sáng tác về chủ đề hoa phượng và thành phố hoa phượng đỏ Hải Phòng; Chương trình ca nhạc có chủ đề về thành phố và Hoa Phượng; Triển lãm tranh, ảnh tư liệu, mỹ thuật, sách về thành phố và Hoa Phượng; Trưng bày, trình diễn thư pháp về chữ \"Phượng\". Trình diễn nghệ thuật sắp đặt và diễu hành xe đạp trên \"Đường Hoa Phượng đỏ Hải Phòng\"; Đại hội Lân – Sư – Rồng toàn thành phố lần thứ 4 (19giờ ngày 10/06/2012); Tổ chức các cuộc thi, hội chợ, triển lãm: ảnh, tranh đẹp về hoa phượng, bình chọn cây phượng đẹp nhất; thi bonsai phượng vĩ;…Trong dịp này, ngành Du lịch Hải Phòng đã giảm giá từ 10-40% các dịch vụ du lịch trên toàn thành phố, đặc biệt là các khách sạn lớn, các công ty lữ hành dịch vụ.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_Hoa_Ph%C6%B0%E1%BB%A3ng_%C4%91%E1%BB%8F",
  "Một vài hình ảnh về": "",
  "Lịch sử lễ hội": "Riêng năm 2020 và 2021 bị hủy bỏ vì dịch COVID-19.",
  "Lễ hội Hoa Phượng Đỏ lần thứ II": "",
  "Lễ hội Hoa Phượng Đỏ năm 2022": "Tuy nhiên, tình hình dịch bệnh ở Hải Phòng đang ở cấp độ 2, lễ hội Hoa Phượng Đỏ 2022 sẽ không có khán giả để đảm bảo an toàn nhưng không bắn pháo hoa. Nếu ở cấp độ 3, Hải Phòng yêu cầu có phương án không tổ chức Lễ hội Hoa Phượng Đỏ 2022.Lễ hội đã sẵn sàng có mặt vào 10/5/2022.",
  "tên lễ hội": "Lễ hội Hoa Phượng đỏ"
 },
 {
  "Diễn biến lễ hội": "Trước khi khai mạc, các chức sắc trong làng cùng dân làng tế Thánh tại miếu chính. Chủ lễ hội, các vị bồi lễ đọc chúc văn lai lịch công đức của Thánh vương; sau đó làm lễ dâng hương, dâng rượu, dâng nước trong tiếng nhạc bát âm.[10]Tế xong, các bô lão, quan khách, dân làng, chức dịch... quần áo chỉnh tề tập trung quanh sân miếu theo thứ bậc. Chủ tế dùng động tác “chỉ trời vạch đất” mô phỏng theo phép biến trong Kinh dịch rồi dùng dao bầu vẽ một vòng tròn lớn giữa sân miếu làm Đài thề. Trước Đài thề đặt một bàn thờ hướng về cửa miếu. Chiếc mũ cổ của thành hoàng làng được đặt ở vị trí cao nhất trên Đài thề. [10]Đại diện cho hàng ngũ chức dịch, hội tư văn, bô lão của làng do ban tổ chức lễ hội, hội đồng bô lão tuyển chọn bước lên Đài thề làm lễ thắp hương khấn vái trời đất bách thần. [10]Đại diện tư văn đọc Minh thề: “Mọi người trong làng, từ hương chức đến nhân dân, trên là bô lão dưới từ 18 tuổi trở lên, ai dùng của công dùng vào việc công xin thần linh ủng hộ, ai lấy của công dùng vào việc tư, cầu thần linh đả tử… làm tôi bất trung, làm con bất hiếu, xin thần linh tru diệt”.[10]Toàn thể người tham dự hô vang lời thề: “Ai dùng của công xây dựng việc công xin thần linh ủng hộ, ngược lại người lấy của công về làm của tư, xin thần linh đả tử.... làm tôi bất trung, làm con bất hiếu, xin thần linh tru diệt”.[10]Lời thề vừa rứt, chủ tế cầm dao bầu cắm mạnh xuống trong vòng tròn Đài thề để biểu thị sự quyết tâm.Cuối cùng, chủ lễ nhặt con dao bầu cắt tiết gà trống, hòa vào rượu cùng mọi người tham dự uống thể hiện sự đoàn kết, thống nhất cao.[10]",
  "miêu tả": "Lễ hội Minh thề hay Lễ hội Minh thệ[1] là một lễ hội truyền thống, di sản văn hóa cấp quốc gia[2], diễn ra hàng nằm vào ngày 14 tháng Giêng tại Miếu thờ Thành hoàng bản thổ, thôn Hoà Liễu, xã Thuận Thiên, huyện Kiến Thuỵ, Hải Phòng. Đây là một lễ hội có sự kết hợp giữa tín ngưỡng với giáo dục đạo lý nhân cách con người.[3] Do tính chất của nó, lễ hội này thường được báo giới ví von là \"Hội thề không tham nhũng\"[4][5][6][7].",
  "Thành phần hội thề": "Chủ lễ là bậc cao niên, có uy tín trong làng.Tại hội thề có các quan hàng Tổng, hàng Phủ dự để chứng kiến lời thề (nay là lãnh đạo, cán bộ cấp xã, huyện).",
  "Hịch văn thề": "“Ai dùng của công xây dựng việc công xin thần linh ủng hộ, ngược lại người lấy của công về làm của tư, xin thần linh đả tử.... làm tôi bất trung, làm con bất hiếu, xin thần linh tru diệt”“Mọi người trong làng từ hương chức đến nhân dân, trên là bô lão, dưới từ 18 tuổi trở lên, ai dùng của công dùng vào việc công xin thần linh ủng hộ, ai lấy của công dùng vào việc tư, cầu thần linh đả tử… làm tôi bất trung, làm con bất hiếu, xin thần linh tru diệt”. [10]....Trong thời kỳ Pháp thuộc, chính quyền đô hộ đã cho dịch nội dung Hịch văn Hội Minh thề ra tiếng Pháp để lưu truyền[11][12].",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_Minh_th%E1%BB%81",
  "Lịch sử lễ hội": "Sau khi tu tạo, phần kinh phí quyên góp còn dư bà đã cho mua hơn 47 mẫu ruộng để chia cho dân cày và một phần làm ruộng công. Những người sử dụng ruộng công sẽ phải trả lại một phần hoa màu theo quy định để làm quỹ dự trữ dùng vào việc cứu đói, giúp những người có hoàn cảnh khó khăn.[3]Để đề phòng tư lợi, Thái hoàng Thái hậu cùng dân làng đã lập ra Hịch văn Hội Minh thề với lời thề lấy chí công làm trọng, không xâm phạm của công. Và, lễ hội Minh thề đã ra đời và truyền lại cho đến ngày nay.[3]Thế kỷ XIX, triều đình nhà Nguyễn đã sắc phong bốn chữ vàng “Mỹ tục khả phong” cho lễ hội Minh thề.Năm 1993, khu đền chùa Hòa Liễu được công nhận là di tích lịch sử cấp Quốc gia.Hiện nay, trên cơ sở hương ước cổ của làng, người làng Hòa Liễu đã soản thảo bản hương ước mới gồm 5 chương 20 điều.[3]Năm 2017, Lễ hội Minh thể được công nhận là di sản phi vật thể cấp quốc gia.[2][8][9]",
  "tên lễ hội": "Lễ hội Minh thề",
  "Lễ vật hội thề": "Theo quan niệm của người dân địa phương, máu linh kê rất linh thiêng, từ xưa gà là linh vật có thể liên thông giữa trời và đất, ánh sáng và màn đêm bằng tiếng gáy. Do đó, gà trống hành lễ phải có đặc điểm: lông vàng, chân vàng, mỏ đỏ, mào cờ. Sau khi hành lễ xong, gà trống được cắt tiết hòa chung với bình rượu để mọi người tham gia \"uống máu ăn thề\"."
 },
 {
  "miêu tả": "Núi Voi là một quần thể núi đá, núi đất nằm xen kẽ nhau, nhấp nhô, uốn khúc có vị trí địa lý 106°34'7\" Kinh Đông 20°50'30\" Vĩ Độ Bắc, cách trung tâm thành phố Hải Phòng khoảng 20km, có hình dáng một con voi đang nằm. Quần thể núi Voi thuộc địa phận các xã Trường Thành, An Tiến và An Thắng của huyện An Lão; là một trong những di tích lịch sử, thắng cảnh cấp quốc gia của thành phố Hải Phòng được nhà nước xếp hạng sớm, ngày 28/4/1962[1]; là một trong những điểm khảo cổ học lớn miền ven biển Đông Bắc[2].",
  "Thắng cảnh và Lễ hội": "Lễ hội truyền thống núi Voi ngày 15, 16, 17 tháng Giêng hàng năm[1][3].",
  "Những dấu tích lịch sử": "Đến thế kỷ thứ XVI, nhà Mạc chọn núi Voi để đóng binh, thiết lập và xây dựng căn cứ tiền tiêu lớn nhằm bảo vệ vùng cửa ngõ Dương Kinh (thuộc xã Ngũ Đoan, huyện Kiến Thụy ngày nay). Thời kỳ này, nhiều công trình như cung điện, thành quách được xây dựng, chùa chiền được tu tạo ở khu vực núi Voi. Tuy nhiên, cho đến nay những công trình này không còn nữa, chỉ lưu vết lại qua một số dấu tích là các địa danh như hang Chạn (bếp ăn), Đấu đong quân, kênh nhà Mạc, cung công chúa...[1]Khi thực dân Pháp xâm lược Việt Nam, núi Voi là căn cứ khởi nghĩa chống Pháp của Lãnh Tư, Cử Bình. Trong kháng chiến chống Pháp, núi Voi là một trận địa phòng không quan trọng bảo vệ cửa ngõ Tây Bắc Hải Phòng.[1][2]",
  "Những công trình, kiến trúc cổ": "Núi voi từng là một trong những trung tâm Phật giáo đô hội sầm uất từ thế kỷ XI - XII[2].",
  "link lễ hội": "https://vi.wikipedia.org/wiki/N%C3%BAi_Voi_(H%E1%BA%A3i_Ph%C3%B2ng)",
  "tên lễ hội": "Núi Voi (Hải Phòng)",
  "Di chỉ khảo cổ học": ""
 },
 {
  "Lễ hội cà phê Buôn Ma Thuột lần thứ 5 năm 2015": "Chú voi ở gần bảo tàngMột băng rôn thường thấyLễ hội cà phê Buôn Ma Thuột lần thứ 5 năm 2015 với chủ đề \"Buôn Ma Thuột – Những đường xuân lịch sử\" diễn ra từ ngày 9 - 12/3/2015 tại TP. Buôn Ma Thuột, tỉnh Đắk Lắk đúng dịp kỷ niệm 40 năm giải phóng Buôn Ma Thuột.Trong thời gian diễn ra lễ hội, ngoài các hoạt động về chuyên ngành cà phê còn có nhiều hoạt động kỷ niệm 40 giải phóng Buôn Ma Thuột như triển lãm ảnh, trưng bày hiện vật 40 năm chiến thắng Buôn Ma Thuột, liên hoan văn hóa - nghệ thuật, diễu binh diễu hành tại quảng trường,…Bên cạnh đó, du khách tham gia Lễ hội cà phê còn được thưởng thức cà phê miễn phí, tham gia \"cà phê tours\", mua sắm ở chợ đêm, dạo \"phố đi bộ\" và nhiều hoạt động văn hóa thú vị khác.",
  "Về văn hóa": "Năm 2005: Lễ hội ngoài việc giới thiệu các sản phẩm liên quan đến cà phê từ sản xuất, chế biến đến thưởng thức… còn mang đậm màu sắc du lịch. Vì vậy, nó thường được giới thiệu trong các chương trình của du lịch Đắk Lắk. Năm 2008: Phối hợp với các nghệ sĩ một số nơi và nghệ nhân tại chỗ, tổ chức diễn tấu cồng chiêng, đi cà kheo, lễ diễu hành của voi... mục đính nhằm hiểu rõ hơn về văn hóa Tây Nguyên, các nét đẹp của cây cà phê. Các nhiếp ảnh gia chọn các chủ đề về nét đẹp của quê hương, chăm sóc chế biến đến hương vị đến người uống.",
  "miêu tả": "Lễ hội cà phê Buôn Ma Thuột, hay Buôn Ma Thuột cà phê Festival, là một lễ hội được tổ chức ở thành phố Buôn Ma Thuột của tỉnh Đắk Lắk, đây là một lễ hội lớn ở Tây Nguyên được Thủ tướng chính phủ công nhận mang tầm vóc một lễ hội cấp Quốc gia, tổ chức định kỳ hai năm một lần. Tại đây, quảng bá hình ảnh Buôn Ma Thuột, Đăk Lăk là vùng đất huyền thoại, giàu bản sắc dân tộc. Lễ hội nhằm tôn vinh cây cà phê, loài cây chiếm vị trí độc tôn trong cơ cấu cây trồng ở đây và chiếm đến 60% sản lượng cà phê của Việt Nam, loài cây đã đem lại sự ấm no, trù phú cho mảnh đất vùng cao này. Lễ hội mới chỉ bắt đầu được tổ chức từ năm 2005 trong chương trình quảng bá hình ảnh Thủ phủ cà phê Buôn Ma Thuột. Bên cạnh các hoạt động trao đổi về quy trình, cách thức, sản xuất, chế biến cà phê, các hoạt động văn hóa, thể dục thể thao diễn ra sôi nổi. Ở đây, có nhiều hoạt động đặc sắc như: Hội chợ - triển lãm chuyên ngành cà phê và sản phẩm thương hiệu Việt, hội thi pha chế cà phê, hành trình du lịch cà phê,...Lễ hội cà phê Buôn Ma Thuột thường được tổ chức khoảng 1 tuần trong tháng 3, Lễ hội này được tổ chức một phần để du khách và người dân địa phương nhớ đến ngày Giải phóng Buôn Ma Thuột 10-03-1975.",
  "Lễ hội cà phê Buôn Ma Thuột lần thứ 7 năm 2019 ": "Với chủ đề \"Tinh hoa đại ngàn\", Lễ hội Cà phê Buôn Ma Thuột lần thứ 7 năm 2019 nhằm tiếp tục quảng bá thương hiệu Cà phê Buôn Ma Thuột, góp phần nâng tầm giá trị và khẳng định vị thế cà phê Việt Nam trên thị trường thế giới; tôn vinh người trồng, chế biến và kinh doanh cà phê; động viên cộng đồng cùng chung tay vun đắp cho sự phát triển của văn hóa cà phê trên địa bàn Đắk Lắk nói riêng và Việt Nam nói chung. Đặc biệt, điểm mới nổi bật của Lễ hội lần này là chú trọng quảng bá phát triển cà phê đặc sản Việt Nam, từng bước đưa Buôn Ma Thuột trở thành điểm đến của cà phê thế giới.Lễ hội gồm 6 nhóm hoạt động chủ yếu:I. Lễ khai mạc- Chủ đề \"Tinh hoa đại ngàn\"- Thời gian: 20 giờ 00, ngày 09/3/2019 (thứ Bảy)- Địa điểm: Sân khấu chính của Lễ hội, Quảng trường 10/3, thành phố Buôn Ma Thuột.- Nội dung:+ Phần nghi thức khai mạc Lễ hội (khoảng 30 phút, do Ban Tổ chức Lễ hội điều hành);+ Chương trình nghệ thuật khoảng 60-90 phút, toát lên chủ đề của Lễ hội, thông qua hình thức sân khấu hóa truyền thống kết hợp với hiện đại, truyền tải thông điệp Buôn Ma Thuột là điểm đến cà phê thế giới.+ Lễ khai mạc dự kiến được truyền hình trực tiếp trên VTV1, VTV5, VTV8, DRT và đề nghị Đài các tỉnh Tây Nguyên tiếp sóng.+ Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch Đắk Lắk, doanh nghiệp được lựa chọn: Công ty Truyền thông Sự kiện PRO+ Nhà thầu chính thi công gian hàng hội chợ trưng bày tại chội chợ cà phê Buôn Ma Thuột là công ty Quảng Cáo và Xây dựng Gia Long.+ Chỉ đạo: Đồng chí Nguyễn Hải Ninh, Phó Chủ tịch Thường trực UBND tỉnh.II. Hội nghị xúc tiến đầu tư tỉnh Đắk Lắk năm 2019- Thời gian: 08 giờ 00, ngày 10/3/2019.- Địa điểm: Khách sạn Mường Thanh, thành phố Buôn Ma Thuột.III. Các hoạt động triển lãm, hội thảo1. Hội chợ triển lãm chuyên ngành Cà phê- Thời gian: Từ ngày 09/3 đến ngày 16/3/2019 (Khai mạc lúc 09 giờ 00, ngày 09/3/2019; Bế mạc lúc 15 giờ 00, ngày 16/3/2019).- Địa điểm: Số 72 Nguyễn Tất Thành, thành phố Buôn Ma Thuột2. Hội thảo phát triển Cà phê đặc sản Việt Nam- Thời gian: 14 giờ 00, ngày 10/3/2019.- Địa điểm: Hội trường trụ sở HĐND và UBND tỉnh, số 09 Lê Duẩn, thành phố Buôn Ma Thuột.3. Triển lãm lịch sử Cà phê thế giới- Thời gian: Từ ngày 09/3 đến ngày 16/3/2019- Địa điểm: Bảo tàng Cà phê Trung Nguyên, đường Nguyễn Đình Chiểu, thành phố Buôn Ma Thuột.4. Triển lãm Ảnh \"44 năm Chiến thắng Buôn Ma Thuột – Những chặng đường lịch sử\".- Thời gian: Từ ngày 09/3 đến ngày 16/3/2019.- Địa điểm: Bảo tàng tỉnh Đắk Lắk.IV. Các hoạt động quảng bá, tôn vinh1. Lễ hội đường phố- Thời gian: Khai mạc vào lúc 16 giờ 00, ngày 09/3/2019 (thứ Bảy).- Địa điểm khai mạc: Trung tâm Văn hóa tỉnh.- Không gian: Các đường phố chính của thành phố Buôn Ma Thuột, điểm nhấn từ Ngã Sáu đến bùng binh Km3, kết thúc tại Quảng trường 10/3, thành phố Buôn Ma Thuột.2. Hội thi Nhà nông đua tài- Thời gian: Khai mạc vào lúc 20 giờ 00, ngày 14/3/2019.- Địa điểm: Sân khấu chính của Lễ hội, Quảng trường 10/3, thành phố Buôn Ma Thuột.3. Cuộc thi chất lượng Cà phê đặc sản Việt Nam năm 2019- Thời gian: Từ ngày 05/3 đến ngày 09/3/2019.- Địa điểm: Khuôn viên Hội chợ triển lãm chuyên ngành cà phê4. Khai trương \"Đường sách cà phê Buôn Ma Thuột\"- Thời gian: Khai trương từ ngày 09/3/2019.- Địa điểm: Hẻm 02 đường Phan ChuTrinh, thành phố Buôn Ma Thuột5. Thưởng thức cà phê miễn phí- Thời gian: Từ ngày 09/3 đến ngày 16/3/2019.- Địa điểm: Tại một số tuyến phố, Khu Bảo tàng tỉnh và các quán cà phê nổi tiếng trên địa bàn thành phố Buôn Ma Thuột.V. Hành trình du lịch1. Hội Voi Buôn Đôn- Thời gian: Từ ngày 11/3 đến ngày 13/3/2019 (Khai mạc lúc 8 giờ 00, ngày 11/3; bế mạc vào lúc 09 giờ 00 ngày 13/3/2019).- Địa điểm: Xã Krông Na, huyện Buôn Đôn.- Nội dung:+ Lễ cúng bến nước;+ Lễ cúng sức khỏe cho Voi;+ Hội Voi (Thi Voi chạy, Voi đá bóng, Voi kéo co và Voi bơi);+ Lễ cúng sức khỏe cho Voi, sau khi kết thúc Hội Voi;+ Các hoạt động văn hóa thể thao truyền thống các dân tộc huyện Buôn Đôn.2. Phục dựng các nghi lễ, lễ hội truyền thống của đồng bào dân tộc thiểu số tại chỗ trên địa bàn tỉnh- Thời gian: Từ ngày 09/3 đến ngày 16/3/2019, tập trung cao điểm ngày 15/3/2019.- Địa điểm: Tại 33 buôn dân tộc thiểu số của thành phố Buôn Ma Thuột; các huyện, thị xã trên địa bàn tỉnh.3. Hội thi Ẩm thực cà phê và món ngon Tây Nguyên- Thời gian: Ngày 13/3/2019.- Địa điểm: Khu du lịch sinh thái văn hóa cộng đồng Ko Tam, số 789 đường Phạm Văn Đồng, phường Tân Hòa, thành phố Buôn Ma Thuột.4. Cuộc thi Dù lượn quốc tế- Thời gian: Ngày 14/3/2019- Địa điểm: Thành phố Buôn Ma Thuột, huyện Krông Bông, huyện Lắk.5. Đua thuyền độc mộc- Thời gian: Ngày 14/3/2019- Địa điểm: Hồ Lắk, huyện Lắk.- Nội dung: Đua thuyền độc mộc trên hồ Lắk.6. Các tour du lịch- Thời gian: Từ ngày 09/3 đến ngày 16/3/2019.- Nội dung:+ Giới thiệu tour du lịch cà phê: Trải nghiệm, khám phá quy trình trồng, chăm sóc, sản xuất, chế biến và thưởng thức cà phê.+ Giới thiệu tour du lịch sinh thái, văn hóa: Tham quan, dã ngoại các điểm du lịch: Vườn quốc gia Yok Don, Khu du lịch Buôn Đôn, hồ Lắk, Đình Lạc Giao, Nhà đày Buôn Ma Thuột, Bảo tàng tỉnh, Đồn điền CADA,...+ Giới thiệu tour du lịch mạo hiểm: Du thuyền độc mộc trên hồ Lắk; vượt thác ghềnh trên dọc sông Sêrêpôk (từ thác Dray Sáp Thượng đến thác Dray Nur) bằng thuyền phao.VI. Lễ Bế mạc- Chủ đề: \"Đắk Lắk và những người bạn\".- Thời gian: 20 giờ 00, ngày 16/3/2019 (thứ Bảy).- Địa điểm: Sân khấu chính của Lễ hội, Quảng trường 10/3, thành phố Buôn Ma Thuột.- Nội dung:+ Nghi thức tổng kết, bế mạc Lễ hội (khoảng 30 phút, Ban Tổ chức Lễ hội điều hành);+ Phần nghệ thuật bế mạc: Khoảng 60 phút, mời các cac sỹ, nghệ sỹ, diễn viên, người mẫu, người đẹp…quê hương Đắk Lắk nay đã thành danh trên con đường nghệ thuật trong cả nước trình diễn.- Đơn vị thực hiện: Sở Văn hóa, Thể thao và Du lịch Đắk Lắk, mời Công ty phân bón Bình Điền tài trợ và thực hiện.- Chỉ đạo: Đồng chí Nguyễn Hải Ninh, Phó Chủ tịch Thường trực UBND tỉnh.Với chủ đề \"Hội tụ tinh hoa – Phát huy bản sắc – Liên kết phát triển\", Lễ hội cà phê Buôn Ma Thuột lần thứ 6 sẽ khai mạc lúc 20h ngày 10/3 và bế mạc ngày 13/3. Lễ hội diễn ra trên nhiều địa điểm của thành phố Buôn Ma Thuột, huyện Lắc và huyện Buôn Đôn với nhiều hoạt động phong phú. Các chương trình chính:Chương trình khai mạc, bế mạc; Hội chợ - Triển lãm chuyên ngành cà phê; Hội nghị xúc tiến đầu tư khu vực Tây Nguyên năm 2017; Liên hoan văn hóa Cồng chiêng Tây Nguyên năm 2017; Tổ chức Hội nghị/hội thảo về cà phê; Lễ hội đường phố; Chung kết Hội thi nhà nông đua tài; Lễ hội đua Voi và thuyền độc mộc; Chương trình \"Đêm hội vào mùa\" và \"Nghệ thuật đường phố\"; Thưởng thức cà phê miễn phí Tặng sách miễn phí. Bao gồm các cuốn sách: \"Nghĩ giàu làm giàu\", \"Quốc gia khởi nghiệp\", \"Khuyến học\", \"Đắc Nhân Tâm\" & \"Không bao giờ thất bại, tất cả chỉ là thử thách\"",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_c%C3%A0_ph%C3%AA_Bu%C3%B4n_Ma_Thu%E1%BB%99t",
  "Lễ hội cà phê Buôn Ma Thuột lần thứ 4 năm 2013": "Lễ hội cà phê lần thứ 10 sẽ được diễn ra từ ngày 09/03/2012 đến ngày 12/03/2013 với chủ đề \"Cà phê Buôn Ma Thuột liên kết, phát triển, vững mạnh\".Trong khuôn khổ lễ hội sẽ diễn ra nhiều chương trình, sự kiện xoay quanh hoạt động của ngành cà phê như: Hội chợ – Triển lãm chuyên ngành cà phê và sản phẩm thương hiệu Việt với quy mô dự kiến khoảng 200 doanh nghiệp và 600 gian hàng; Lễ hội đường phố với chủ đề \"Cà phê thế giới – Thế giới cà phê\"; Triển lãm thời sự – nghệ thuật về cà phê, du lịch Đắk Lắk, lịch sử đồn điền cà phê CADA và âm nhạc cồng chiêng Tây Nguyên.",
  "tên lễ hội": "Lễ hội cà phê Buôn Ma Thuột",
  "Lễ hội Cà phê Buôn Ma Thuột lần thứ 8 năm 2023 : Mở rộng quy mô, chương trình đặc sắc": "Lễ khai mac với chủ đề “Đắk Lắk – Điểm đến của cà phê thế giới” diễn ra lúc 20h00 ngày 10/3/2023 và bế mạc vào 20h00 ngày 14/3/2023, sử dụng biểu trưng đã đạt giải Nhất Cuộc thi thiết kế logo lễ hội năm 2018; địa điểm tổ chức tại Thành phố Buôn Ma Thuột và một số địa phương của tỉnh Đắk Lắk. Chương trình lễ hội sử dụng sân khấu hiện đại với ánh sáng công nghệ cao, màu sắc, thiết kế rực rỡ.Tại Lễ hội sẽ có hoạt động triển lãm, hội thảo gồm: Hội chợ triển lãm chuyên ngành cà phê với chủ đề “Cà phê Buôn Ma Thuột-Vững bước hội nhập”; Hội thảo cà phê đặc sản; Hội nghị kết nối giao thương quốc tế; Triển lãm ảnh nghệ thuật chủ đề “Văn hóa cà phê Việt Nam và “Lịch sử cà phê thế giới”; Ngày hội trình diễn cây Nêu và giao lưu văn hóa thể thao và du lịch các dân tộc Việt Nam lần thứ 2; Triển lãm trưng bày, Hội thi sinh vật cảnh Đắk Lắk;Hoạt động quảng bá, tôn vinh gồm: Lễ hội đường phố; Hội thi Nhà nông đua tài; Cuộc thi Pha chế cà phê đặc sản; Lễ hội ánh sáng; Ngày hội cà phê miễn phí; Hội thi chế tác các sản phẩm mỹ nghệ từ cây cà phê; Cuộc thi video clip giới thiệu về cây cà phê Buôn Ma Thuột;Bên cạnh đó, hành trình du lịch tại lễ hội sẽ có: Hội voi Buôn Đôn; Hội Đua thuyền độc mộc huyện Lắk; tuor du lịch trải nghiệm, khám phá các đặc sản phẩm du lịch mới; biểu diễn ca kịch “Khát vọng Dam Săn”; một số hoạt động văn hóa thể thao và du lịch do các địa phương đăng ký tham gia hưởng ứng lễ hội.Về công tác truyền thông cho lễ hội, lễ khai mạc với chủ đề “Đắk Lắk – Điểm đến của cà phê thế giới” truyền hình trực tiếp trên VTV1 VTV4,VTV5,VTV8, DRT, tiếp sóng Đài PTTH các tỉnh Tây Nguyên. Lễ bế mạc với chủ đề “Buôn Ma Thuột, thành phố cà phê – Nơi khởi nguồn sáng tạo” truyền hình trực tiếp trên VTV4,VTV5,VTV8, DRT, tiếp sóng Đài PTTH các tỉnh Tây Nguyên.Lễ hội được tổ chức nhằm quảng bá thương hiệu Cà phê Buôn Ma Thuột[2], phát triển cà phê đặc sản Việt Nam; từng bước đưa Đắk Lắk trở thành điểm đến của cà phê thế giới, góp phần nâng tầm giá trị và khẳng định vị thế cà phê Việt Nam trên thị trường thế giới. Đồng thời, thông qua lễ hội nhằm tôn vinh người trồng cà phê, chế biến và kinh doanh cà phê; động viên cộng đồng cùng chung tay vun đắp cho sự phát triển của văn hóa cà phê trên địa bàn tỉnh Đắk Lắk nói riêng, của Việt Nam nói chung. Qua đó giới thiệu hình ảnh, tiềm năng, thế mạnh của tỉnh; xúc tiến đầu tư trong lĩnh vực chế biến cà phê và các sản phẩm nông nghiệp trên địa bàn; thu hút khách du lịch trong và ngoài nước đến với Đắk Lắk.Hiện nay, tỉnh Đắk Lắk có diện tích và sản lượng cà phê lớn nhất cả nước, với khoảng 210.000 ha, sản lượng thu hoạch hằng năm đạt hơn 520.000 tấn, chiếm hơn 30% sản lượng toàn quốc. Cà phê của tỉnh đã xuất khẩu đến hàng trăm quốc gia và vùng lãnh thổ trên thế giới. Qua 7 lần tổ chức, Lễ hội cà phê Buôn Ma Thuột đã trở thành một sự kiện nổi bật của ngành cà phê Việt Nam."
 },
 {
  "miêu tả": "Hội làng Long Khám là lễ hội được tổ chức tại làng Long Khám, xã Việt Đoàn, huyện Tiên Du, tỉnh Bắc Ninh để suy tôn Lý Phủ Quan (thời Tiền Lý).[1]",
  "link lễ hội": "https://vi.wikipedia.org/wiki/H%E1%BB%99i_l%C3%A0ng_Long_Kh%C3%A1m",
  "Nội dung": "",
  "tên lễ hội": "Hội làng Long Khám",
  "Thời gian": ""
 },
 {
  "Lịch sử": "Hội Lim là một sinh hoạt văn hoá - nghệ thuật đặc sắc của nền văn hoá truyền thống lâu đời ở xứ Bắc và dân ca Quan họ trở thành tài sản văn hoá chung của dân tộc Việt, tiêu biểu cho loại hình dân ca trữ tình Bắc Bộ.Hội Lim chính là hội chùa làng lim và đôi bờ sông Tiêu Tương. Hội Lim trở thành hội hàng tổng (hội vùng) vào thế kỷ 18. Khi quan trấn thủ xứ Thanh Hóa Nguyễn Đình Diễn là người thôn Đình Cả, Nội Duệ, xứ Kinh Bắc, có nhiều công lao với triều đình, được phong thưởng nhiều bổng lộc, đã tự hiến nhiều ruộng vườn và tiền của cho tổng Nội Duệ trùng tu đình chùa, mở mang hội hè, gìn giữ thuần phong mỹ tục. Ông còn cho xây dựng trước phần lăng mộ của mình đặt tên là lăng Hồng Vân trên núi Lim. Do có nhiều công lao với hàng tổng và việc ông đặt hậu ở chùa Hồng ân, nên khi ông mất nhân dân tổng Nội Duệ đã tôn thờ làm hậu thần, hậu Phật hàng tổng. Văn bia lăng Hồng Vân có tên Hồng Vân từ bi ký niên đại Cảnh Hưng 30 (1769) hiện giữ ở đình thôn Đình Cả đã cho biết khá rõ lai lịch, công trạng và việc thờ phụng hậu hàng tổng Nguyễn Đình Diễn mỗi năm hai dịp vào \"ngày sinh\" và \"ngày hóa\" của ông tại lăng Hồng Vân và chùa Hồng ân trên núi Lim. Song trải tháng năm lịch sử, hội Lim đã có nhiều lớp văn hóa, trong đó người ta chỉ tổ chức tế lễ hậu thần vào một dịp là ngày 13 tháng giêng trùng với hội chùa Lim. Chính vì vậy mà có hội Lim và đây là hội hàng tổng",
  "miêu tả": "",
  "Tóm tắt Phần lễ": "Để hát thờ, các liền anh, liền chị hát quan họ nam và nữ của tổng Nội Duệ đứng thành hàng trước cửa lăng hát vọng vào. Trong khi hát, họ chỉ được hát những giọng lề lối để ca ngợi công lao của thần.Hội Lim đi vào lịch sử và tồn tại và phát triển cho đến ngày nay được hàng tổng chuẩn bị tập duyệt rất chu đáo từ ngày 9 và 10, rồi được diễn ra từ ngày 11 đến hết ngày 14 tháng giêng. Chính hội là ngày 13, với các nghi thức rước, tế lễ các thành hoàng các làng, các danh thần liệt nữ của quê hương tại đền Cổ Lũng, lăng Hồng Vân, lăng quận công Đỗ Nguyên Thụy. Trong các nhà thờ họ Nguyễn, họ Đỗ ở làng Đình Cả, dâng hương cúng Phật, cúng bà mụ Ả ở chùa Hồng Ân.Hội Lim là lễ hội lớn của vùng Kinh Bắc, với những hoạt động lễ và hội phong phú, gần như hội đủ những hoạt động văn hóa nghệ thuật và tín ngưỡng tâm linh của các lễ hội trên vùng quê Bắc Ninh .",
  "Phần hội": "Có nhiều trò chơi dân gian như đấu võ, đấu vật, đấu cờ, đu tiên, thi dệt cửi, nấu cơm. Đặc sắc hơn cả là phần hát hội - Là phần căn bản và đặc trưng nhất của hội Lim. Từ hát mời trầu, hát gọi đò đến con sáo sang sông, con nhện giăng mùng.Hội thi hát diễn ra khoảng gần trưa, được tổ chức theo hình thức du thuyền hát quan họ. Tại một hồ nước nhỏ sát bên cánh đồng làng Lim, chiếc thuyền hình rồng được sơn son thiếp vàng rời bến trong những câu hát đậm đà nghĩa tình. Một bên thuyền là các liền chị, đối diện là những em nhỏ súng sính trong những tà áo tứ thân. Các liền anh thì đứng hoặc ngồi sát hai phía đầu và cuối thuyền. Tối ngày 12 sẽ là đêm hội hát thi quan họ giữa các làng quan họ. Mỗi làng quan họ được dựng một trại tại phần sân rộng của đồi Lim. Đây là phần hội hay nhất của cả lễ hội Hội Lim.Về với Hội Lim là về với một trời âm thanh, thơ và nhạc náo nức không gian đến xao xuyến lòng người. Những áo mớ bảy mớ ba, nón ba tầm, quai thao, dải yếm lụa sồi, những ô lục soạn, khăn đóng, áo cặp the hoa gấm... như ẩn chứa cả sức sống mùa xuân của con người và tạo vật. Cách chơi hội của người quan họ vùng Lim cũng là cách chơi độc đáo, mỗi cử chỉ giao tiếp đã mang trong nó một sắc thái văn hoá cao.Lễ hội diễn ra khắp các làng xã trong tổng Nội Duệ, trung tâm là núi Hồng Vân, với nghi thức tế lễ rước xách uy nghiêm, hùng tráng và nhiều trò vui, đặc sắc mà hấp dẫn nhất là đánh cờ người, tổ tôm điếm, thi dệt vải, thi làm cỗ và đón bạn, ca hát Quan họ.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/H%E1%BB%99i_Lim",
  "Hình ảnh": "",
  "tên lễ hội": "Hội Lim"
 },
 {
  "Nghi thức": "Con lợn được nhốt trong cũi hồng, mỗi con nặng trên dưới 1,5 tạ. Đoàn rước đi đến đâu, người dân đổ xô ra đấy thả tiền vào thùng cầu may mắn cho năm mới, mời chào mọi người trong đoàn rước ăn bánh kẹo, thịt hoặc nhắm rượu. Khi ông ỉn về đến sân đình là lúc cảnh chen lấn do mọi người đều mong ngóng vào sát tận nơi để chứng kiến màn chém của ông thủ đao.Trước giờ hành lễ, vị Tướng cờ làm lễ phất cờ. Vị Tướng này cũng phải được lãnh đạo làng lựa chọn. Tuổi Tướng phải là 57, gia đình hạnh phúc, thành đạt. Con lợn được trói chặt giăng ra sân đình chuẩn bị cho Thủ đao chém. Sau màn chém lợn, người dân và khách tham dự tranh nhau tiếp cận để sờ vào tiết lợn dây đầy trên sân.Theo \"Việt Nam Văn hóa sử cương\" của nhà sử học Đào Duy Anh (VI- Tín ngưỡng và tế tự, trang 195): \"...Trong lễ và đám hay hội của ít nhiều làng, có một nghi tiết đặc biệt gọi là hèm, người ta thường bày một trò để nhắc lại tính tình sự nghiệp hoặc sinh bình của vị thần làng thờ.... Ở làng thờ thần cụt đầu (làng Khắc Niệm, huyện Vũ Giàng, tỉnh Bắc Ninh) thì đến ngày vào đám, người ta lấy một con lợn sống, một người cầm gươm chém đứt đầu lợn lấy bỏ vào nồi nước mắm đương đun sôi, rồi đặt lên hương án để cúng.\"",
  "Lịch sử": "Theo \"Bắc Ninh tỉnh khảo dị\", [4]tục chém lợn sống tế thần hoàng là vị sứ quân thứ nhất trong mười hai sứ quân. Thần ấy sinh thời rất thích ăn thịt lợn sống, trong xã hàng năm cứ luân phiên thứ tự, mỗi năm có bốn người nuôi lợn, mỗi người nuôi một con. Trong số 12 sứ quân ở ngay địa phận phường Khắc Niệm cũng có đình Ném Đoài rất gần đình Ném Thượng thờ sứ quân Nguyễn Thủ Tiệp vì khi xưa ông chiếm đóng ở khu vực này.Tuy nhiên, một bài viết trên báo Thể thao Văn hóa dẫn sách Hội hè đình đám của Toan Ánh (in tại nhà in Sao Mai, Thủ Đức, phát hành ngày 1 tháng 11 năm 1974, thì vị Thành hoàng làng Ném Thượng là tướng cướp họ Lý, không rõ tên là gì.[5]",
  "miêu tả": "Lễ hội chém lợn là một lễ hội được diễn ra tại làng Ném Thượng (phường Khắc Niệm, thành phố Bắc Ninh, tỉnh Bắc Ninh), Việt Nam. Đây là một trong những lễ hội truyền thống được tổ chức hàng năm vào ngày mùng 6 tháng Giêng ở Bắc Ninh. Lễ hội được tổ chức nhằm tưởng nhớ vị Thành hoàng làng (là sứ quân Nguyễn Thủ Tiệp hoặc tướng quân Đoàn Thượng)[1] đã chém lợn để nuôi quân, đồng thời cầu mong một năm mới an lành, may mắn.",
  "Tranh cãi": "Ý kiến ủng hộ[sửa | sửa mã nguồn]Giáo sư Ngô Đức Thịnh, nguyên Viện trưởng Viện Nghiên cứu Văn hóa, cho biết lễ hội bắt nguồn từ truyền thuyết đã có hàng trăm năm nay và rằng ý kiến của Tổ chức Động vật châu Á cũng có cái lý của nó, nhưng là \"cái lý của người đứng ngoài, không có cảm nhận văn hóa của người chủ thể văn hóa\".[7] Giáo sư Trần Lâm Biền cho rằng: “...Văn hóa nếu chỉ nhìn hình thức có thể tưởng là dã man, nhưng đằng sau lại là tính nhân đạo mênh mông\".[8]Ý kiến phản đối[sửa | sửa mã nguồn]Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch (Việt Nam) Hoàng Tuấn Anh cho rằng: “Lễ hội cầu trâu, chém lợn là phản cảm, cần loại bỏ, thay thế”. Trao đổi với những người dân, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Hoàng Tuấn Anh khẳng định, quan điểm của Bộ là những nghi lễ phản cảm như ở lễ hội cầu trâu Phú Thọ, lễ hội chém lợn Bắc Ninh, không có tác dụng giáo dục, không đề cao giá trị nhân văn, nên được loại bỏ. Đó không thể coi là nét đẹp, là văn hóa của người Việt Nam.[9] Tờ Jakarta Post của Indonesia đưa tin lễ hội chém lợn của làng Ném Thượng vẫn được tổ chức bất chấp sự phản đối của các tổ chức bảo vệ động vật vì sự dã man của nó, khi hai con lợn bị mang ra giữa sân đình và bị chặt làm đôi trước sự chứng kiến của nhiều người.[10] Bangkok Post cho rằng trong hai lễ hội bị các tổ chức bảo vệ động vật phản đối dữ dội, lễ hội chém lợn của Việt Nam vẫn là “đẫm máu nhất”.[cần dẫn nguồn]",
  "Cắt danh hiệu và đe dọa xử lý": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_ch%C3%A9m_l%E1%BB%A3n",
  "tên lễ hội": "Lễ hội chém lợn"
 },
 {
  "Lịch sử": "Lịch sử ghi lại: mùa xuân năm 987, lần đầu tiên vua Lê Đại Hành cùng văn võ bá quan cày ruộng ở Đọi Sơn và bắt được chum vàng, năm 988 cày ở Bàn Hải bắt được chum bạc, vì thế những thửa ruộng này còn được gọi là Kim Ngân Điền [1]. Từ đó, hàng năm vào đầu xuân, nhà vua ra đồng cày ruộng, làm Lễ tịch điền (đích thân vua xuống đi cày ruộng), cầu được mùa và các triều đại sau đó đều duy trì nghi lễ cày tịch điền với các hình thức khác nhau [3]. Đến triều Nguyễn, lễ tịch điền có nhiều \"niêm luật\" cụ thể, được tổ chức quy mô, do bộ lễ chủ trì [1] nhưng lễ này cũng chấm dứt dưới thời vua Khải Định [3].Lễ tịch điền không chỉ mang ý nghĩa nhân văn sâu sắc, thể hiện sự quan tâm của các vị vua đối với người nông dân mà còn tuyên truyền, giáo dục các tầng lớp nhân dân, đặc biệt là thế hệ trẻ, lòng biết ơn tiền nhân, tích cực phát triển sản xuất nông nghiệp. Bởi thế, mỗi người dân Hà Nam nói riêng, Việt Nam nói chung cần phát huy truyền thống thi đua lao động, sản xuất, phát triển kinh tế trên chính mảnh đất quê hương mình.",
  "miêu tả": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_T%E1%BB%8Bch_%C4%91i%E1%BB%81n_%C4%90%E1%BB%8Di_S%C6%A1n",
  "tên lễ hội": "Lễ hội Tịch điền Đọi Sơn",
  "Ngày nay": "Lễ hội liên hoàn các nghi lễ và diễn xướng, kết hợp với văn hóa, nghệ thuật, thể thao, diễn ra trong không gian rộng từ mồng 5-7 tết âm lịch với nhiều hoạt động như: rước chân nhang vua Lê Đại Hành từ đền Lăng, xã Liêm Cần, huyện Thanh Liêm về xã Đọi Sơn, thị xã Duy Tiên, lễ rước nước, lễ sái tịnh…Nghi lễ chính trong toàn bộ lễ hội là lễ tịch điền Đọi Sơn, tái hiện huyền tích từ thời Thập đạo tướng quân Lê Hoàn khi ông nhận thấy núi Đọi có vị trí chiến lược quan trọng đối với kinh đô Hoa Lư nên đến khi lên ngôi vua, Lê Đại Hành về chân núi Đọi cày ruộng để khuyến khích mở mang nông trang. Lễ tịch điền được tiến hành theo thứ tự: vua Lê Đại Hành cày 3 sá, lãnh đạo tỉnh Hà Nam cày 5 sá, lãnh đạo thị xã Duy Tiên cày 7 sá, lãnh đạo xã Đọi Sơn và các bô lão cày 9 sá (vấn đề này cần đính chính).Hội thi trang trí trâu cũng là một hoạt động khá sôi nổi trong lễ hội này. Thay vì trang trí bằng vải đỏ thời xưa, nay những chú trâu tham gia lễ tịch điền được trang trí bằng những nét vẽ tứ linh, tứ quý… [5]. Năm 2009 cũng là năm đầu tiên mà tỉnh Hà Nam tổ chức giải đấu vật tại Đọi Sơn[cần dẫn nguồn].Lễ hội góp phần gìn giữ bản sắc văn hóa dân tộc, đồng thời quảng bá tiềm năng du lịch của thị xã Duy Tiên, nơi có nhiều danh thắng đẹp, có chùa Long Đọi Sơn."
 },
 {
  "miêu tả": "Lễ hội kéo chày là một lễ hội của đồng bào dân tộc Pà Thẻn sinh sống chủ yếu ở vùng núi tỉnh Hà Giang, Việt Nam. Lễ hội này diễn ra vào ngày 16 tháng 10 âm lịch hàng năm. Lễ hội này cũng đi kèm với Lễ hội nhảy lửa.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_k%C3%A9o_ch%C3%A0y_(ng%C6%B0%E1%BB%9Di_P%C3%A0_Th%E1%BA%BBn)",
  "tên lễ hội": "Lễ hội kéo chày (người Pà Thẻn)",
  "Lễ hội": "Trước khi buổi lễ \"kéo chày\" bắt đầu, người thầy dùng một chiếc chày được làm bằng một đoạn gỗ dài từ 2,5-3m. Sau đó, thầy cầm chiếc chày, xoay đi xoay lại mấy vòng và niệm thần chú.Cùng đó, hai thanh niên người Pà Thẻn khỏe mạnh ôm chặt chày ở tư thế đối ngược nhau. Vừa xoay chày, người thầy vừa đọc thần chú, sau đó như có một phép thuật, chiếc chày khắc tự xoay và nâng lên khỏi mặt đất, mặc dù hai thanh niên ra sức kéo xuống cũng không thể kéo được. Lúc này hàng chục thanh niên trong bản cùng nhau kéo chày xuống nhưng cũng không kéo nổi, chỉ khi nào có người bịt tay vào đầu trên hoặc dưới của chiếc chày thì chiếc chày mới chạm đất, khi đó lễ kéo chày kết thúc.",
  "Ý nghĩa": "Như vậy là trên – dưới và các bên được cân bằng, và khi âm – dương được cân bằng, sẽ tạo ra cho chày có một sức mạnh cân bằng. Qua đó cũng nói lên điều mong ước của người dân tộc Pà Thẻn là mong cho mọi sự vật được hài hòa, cân đối, âm – dương hài hòa thì cuộc sống mới có đầy sức mạnh và cuộc sống sẽ tốt đẹp hơn."
 },
 {
  "Tên gọi": "",
  "Lịch sử": "Theo ngọc phả, chùa được xây dựng năm 1011 vào thời vua Lý Thái Tổ. Lúc đầu nhân dân trong vùng đã dựng chùa mang tên chùa Hào với quy mô ba gian chủ yếu bằng tranh tre lợp lá gồi, lá cọ để thờ Phật. Về sau, qua các triều đại, chùa được xây dựng lại và mở rộng thêm quy mô, thờ Phật, vua Trần Nhân Tông, thành hoàng làng và các vị sư trụ trì.[1]Thời nhà Trần[sửa | sửa mã nguồn]Theo ngọc phả và các tài liệu liên quan, vào thời nhà Trần, ở trang Hạ Hào (thời Hậu Lê, trang Hạ Hào đổi thành làng Hào Xá, thuộc xã Hương Đại, tổng Bình Hà, huyện Thanh Hà, phủ Nam Sách; từ năm 1956, Hào Xá là một làng của xã Thanh Xá, huyện Thanh Hà) có vợ chồng ông Nguyễn Danh Doãn và bà Phạm Thị Phương sinh được hai người con trai đặt tên là Nguyễn Danh Nguyên và Nguyễn Danh Quang. Hai anh em Nguyên và Quang học rất giỏi, tinh thông võ nghệ. Lớn lên, hai anh em kết thân với Lý Đình Khuê là bạn học và người cùng làng. Khi đi thi, cả ba người đều đỗ cao và được vua phong làm học sĩ, chuyên chăm lo việc giáo huấn trong cung.[1]Khi giặc Nguyên Mông đem quân sang xâm lược nước ta, ba ông theo vua Trần Nhân Tông và Hưng Đạo Đại Vương Trần Quốc Tuấn đi đánh giặc ở Phả Lại, Vạn Kiếp. Giặc tan, nhà vua hết lời ca ngợi, bia đá còn ghi lời vua nói: \"Từ ngày nước nhà xảy ra chiến sự Tam Công ngày đêm miệt mài tu thân luyện chí tìm phương kế cứu nước, cứu dân\".[1]Đất nước thanh bình, vua Trần Nhân Tông nhường ngôi cho con rồi xuất gia, lên núi Yên Tử tu hành, lập thiền phái Trúc Lâm, lấy hiệu là Trúc Lâm Đại sĩ hoặc Hương Vân Đại đầu đà, Điều ngự Đầu đà. Ba ông cũng đầu Phật về trụ trì tại chùa Minh Khánh (nay thuộc thị trấn Thanh Hà, huyện Thanh Hà) và chùa Hào. Vừa tu hành, các ông vừa dạy dân trong vùng trồng dâu, nuôi tằm; tổ chức cho trai tráng trong làng luyện tập võ nghệ, đấu vật và thi bơi thuyền (ngày nay, tại Thanh Xá vẫn còn lưu lại những nhiều dấu tích công lao của các ông: dấu tích của khu đồng trồng dâu vẫn được nhân dân trong xã gọi là vườn dâu; hội thi bơi thuyền của xã...).[1]Ngày 6 tháng 1 năm 1293, Điều Ngự Đầu Đà Trần Nhân Tông du ngoạn đầu xuân và truyền giảng kinh sách bằng đường thủy. Đến trang Hạ Hào, ba cư sĩ tổ chức cùng dân làng mở hội đua thuyền để tiếp đón vị đệ nhất tổ thiền phái Trúc Lâm. Thấy phong cảnh sông nước hữu tình, Thượng hoàng hạ lệnh cho dựng lại chùa, mở rộng quy mô và đổi lại tên là chùa Bạch Hào, làm hoành phi câu đối, lập bệ thờ bằng đá hình tòa sen để thờ Phật và giao cho 3 ông ở lại tu tại chùa.[1]Ít năm sau, ba vị cư sĩ được Đức Điều Ngự triệu về Yên Tử tu luyện rồi lần lượt \"hoá\" tại đây. Ghi nhớ công lao giúp dân giúp nước của ba ông, vua nhà Trần đã ban vàng bạc cho dân làng Hạ Hào lập miếu thờ và sắc phong làm thành hoàng, khắc vào đại tự \"Tướng Hào tỏa sáng\". Nguyễn Danh Quang được sắc phong là Phả Lại cư sĩ, Nguyễn Danh Nguyên là Phả Hộ cư sĩ, Lý Đình Khuê là Phả Tế cư sĩ. [1]Ba vị cư sĩ được thờ tại chùa, được tôn là ba vị sư tổ đầu tiên của chùa. Hàng năm, cứ vào ngày mồng 4 - 6 tháng Giêng âm lịch, dân làng Hòa mở lễ, hội (đua thuyền...) cho đến ngày nay.Thời nhà Mạc[sửa | sửa mã nguồn]Vào những năm 1540, thời nhà Mạc, tăng phó Trần Như Thừa đã quyên góp tiền của công đức xây dựng lại chùa gồm 60 gian lớn nhỏ theo kiểu nội công ngoại quốc. Sau này do mai một bởi thời gian thiên nhiên, bão lũ cũng như các cuộc chiến tranh thời Lê, thời Mạc, thời Nguyễn chùa cũng được tu sửa nhưng kiến trúc cổ không còn được giữ lại bao nhiêu.[2]Ngày nay[sửa | sửa mã nguồn]Hoà thượng Thích Gia Huệ trụ trì tại chùa từ năm 1954 cho đến khi viên tịch...Vào những năm cuối thập kỉ 90, đầu những năm 2000 các Tăng Ni, chư tôn Thiền đức trụ tại chùa, các tín đồ Phật tử và nhân dân đã tôn tạo chùa; tháp chuông và ngôi Tam bảo của chùa lần lượt được xây dựng khang trang.Trải qua thời gian, nhiều cuộc chiến tranh, đến nay các nét độc đáo, vật cổ giữ lại quá ít. Ngôi chùa hiện nay, bao gồm Tiền đường 5 gian, Hậu cung 2 gian, Nhà tổ 3 gian; tiền đường, được xây dựng theo kiểu chồng rường đấu sen; các vì kèo đều có chạm khắc hoa lá, trúc hoá long, kỳ 4 thuât chạm bong kênh.Lễ hội chùa hằng năm được tổ chức từ ngày 4-6 tháng Giêng âm lịch. Trong hội lễ, có tổ chức bơi trải trên sông nước trước cửa chùa, hết sức đông vui và náo nhiệt. Di tích được xếp hạng di tích lịch sử quốc gia năm 1993.[2]",
  "miêu tả": "Chùa Hào Xá hay Chùa Hào (gọi theo Hán-Việt là Bạch Hào cổ thiền tự 白豪古禪寺), ở làng Hào Xá, xã Thanh Xá, huyện Thanh Hà, tỉnh Hải Dương; được xây dựng từ thời nhà Lý. Là ngôi chùa có phong cảnh sông nước hữu tình, mang nhiều nét độc đáo của vùng đồng bằng châu thổ sông Hồng, được xếp hạng di tích lịch sử cấp quốc gia năm 1993 và năm 2015; lễ hội chùa Hào Xá là di sản văn hóa phi vật thể cấp quốc gia.[1][2][3][4]",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Ch%C3%B9a_B%E1%BA%A1ch_H%C3%A0o",
  "tên lễ hội": "Chùa Bạch Hào",
  "Thờ tự": "",
  "Cổ vật": "Tượng Đức vua - Phật hoàng Trần Nhân Tông tạc bằng gỗ ngự trong khám thờ ở nhà tổ. Bệ đá hoa sen - một hiện vật thời Trần duy nhất còn lại của di tích; khắc họa những hoa văn, phù điêu hình chim, hình rồng, cánh sen, 4 góc có hình chim thần Garuda đội tòa sen phía trên được chạm khắc tinh xảo đặc trưng của văn hóa thời Trần có sự ảnh hưởng của văn hóa Chăm; được công nhận là một di tích nghệ thuật điêu khắc năm 1981. 10 bia đá ghi lại công lao của 3 vị cư sĩ, trong đó, có 3 bia đá thời Lê, 7 bia đá thời Nguyễn, vườn tháp 7 mộ sư. Bài vị của ba vị thành hoàng và các vị sư đã tu tại chùa. 07 sắc phong mang niên hiệu của các vị vua triều Nguyễn về sắc phong thành hoàng, gia tặng mỹ tự cho ba vị cư sĩ trụ trì: Tự Đức lục niên 1853; Tự Đức tam thập tam niên 1880; Đồng Khánh tam niên 1888; Duy Tân tam niên 1909; Khải Định cửu niên 1924; Khải Định cửu niên 1924; và có một sắc phong bị rách mất một nửa nên không rõ niên hiệu, chỉ biết sắc này phong cho ông Phả tế. Bức đại tự trong bái đường có bốn chữ Hán \"Hào tướng lưu quang\" (Tướng làng Hào toả sáng). Tượng Tăng phó Trần Như Thừa và gần 30 pho tượng Phật; mỗi pho tượng có một thần thái riêng, thể hiện tài hoa chạm khắc gỗ của nghệ nhân xưa và phản ánh sâu đậm tư tưởng, giáo lý của thiền phái Trúc Lâm. Hoành phi câu đối: chùa còn lưu giữ nhiều hoành phi câu đối ca ngợi Phật pháp và ba vị cư sĩ Thành hoàng; trong nhà tổ có câu đối: \"Hộ tòng thần thế Tam công miếu; Tự hưởng Hào trang vạn cổ thần\" (Miếu thờ tam công theo hầu vua, Bậc Thần hưởng tế muôn đời trang Hào Xá) và \"Hào tướng lưu quang\" (Tướng làng Hào tỏa sáng mãi).[1]",
  "Lễ hội": "Phần lễ[sửa | sửa mã nguồn]Phần lễ có rước sắc phong đặt trong kiệu long đình; các dòng họ trong làng cũng đem kiệu của dòng họ mình ra rước sắc phong.Sáng sớm ngày mồng 4, các sắc phong được chuyển vào các kiệu long đình, rước từ chùa Hào ra đình Đụn (nơi thờ thành hoàng làng) để tổ chức tế lễ.Mồng 5 rước các sắc phong trở lại chùa, tiếp tục tế lễ.Đội tế có 16 người là nam giới phân bổ theo các giáp. Các tuần tế gồm dâng hương hoa và lễ tạ. Lễ vật dâng cúng là cỗ chay (gồm xôi oản, ngũ quả, các sản phẩm nông nghiệp) do các giáp cử người làm (xưa làng Hào Xá có ba giáp Nam, Đông, Đoài). Lễ vật cúng Hà bá khi tổ chức thi bơi thuyền mới có thêm thủ lợn. Mâm lễ đặt trên bệ đá thờ Hà bá.Ngày mồng 6, rước các sắc phong ra miếu thờ ba vị thành hoàng để tế lễ và tổ chức diễn xướng trước khi kết thúc ba ngày lễ hội. Người tham gia diễn xướng mặc trang phục binh sỹ thời xưa, vác 8 bát bửu, 8 xà mâu đi liền sau kiệu long đình, múa xà mâu theo các thế võ, diễn lại sự tích ba vị cư sĩ tả xung hữu đột, chỉ huy quân sĩ đánh giặc Nguyên Mông.Phần hội[sửa | sửa mã nguồn]Phần hội chủ yếu là bơi thuyền. Hội thi bơi chải có từ thời Trần, ngay sau khi ba vị Nguyễn Danh Quang, Nguyễn Danh Nguyên và Lý Đình Khuê qua đời. Hội thi tái hiện lại hình ảnh hào hùng của chiến thắng trên sông Bạch Đằng đánh bại giặc Nguyên Mông của quân dân thời Trần, tái hiện công lao của thành hoàng dạy dân luyện tập bơi thuyền. Mỗi giáp của làng có một đội bơi thuyền riêng. Thuyền của mỗi giáp có 18 hoặc 20 tay chèo; mỗi thuyền có 6 cặp bơi chèo, 1 người tát nước, 1 người lái thuyền và 1 người chỉ huy đánh phách hiệu lệnh.Ngoài thi bơi chải, phần hội còn có các trò chơi hấp dẫn như móc trạch, bắt vịt, nấu cơm trên thuyền…",
  "Di tích lịch sử": "Trong chiến tranh Việt - Pháp, chùa Hào là nơi thành lập chi bộ đảng đầu tiên của xã Bình Hà (trước đó là tổng Bình Hà); nơi chứng kiến lễ ra mắt của Mặt trận Việt Minh huyện Thanh Hà; cơ sở hoạt động của cán bộ một số xã lân cận và nhiều chiến sĩ cách mạng; nơi đứng chân của một số cơ quan huyện, nơi đặt trạm giao liên giữa huyện với khu Hà Đông và thực hiện tiêu thổ kháng chiến với tháp chuông phải dỡ bỏ.Sư trụ trì của chùa là Ngô Văn Nhẫn kết nạp Đảng Cộng sản Việt Nam, một trong những đảng viên đầu tiên của làng Hào. [2]"
 },
 {
  "miêu tả": "Giải bóng đá quốc tế 1000 Thăng Long - Hà Nội là một trong những sự kiện hướng tới Đại lễ chào mừng Thủ đô 1000 năm tuổi. Đợt 1 của giải sẽ được tổ chức tại Sân vận động Quốc gia Mỹ Đình - Hà Nội từ ngày 20 tháng 9 đến 24 tháng 9 năm 2010, với sự tham dự của các đội: Việt Nam, Bắc Hàn, Úc và Kuwait. Đợt 2 của giải sẽ được tổ chức tại [[Thành phố Hồ Chí Minh]] với sự tham dự của Olympic Việt Nam, Iran, Singapore và Malaysia. Sau khi được tập trung vào đầu tháng 9, ngày 14/9, Olympic Việt Nam sẽ lên đường sang Ấn Độ và hai ngày sau có trận giao hữu gặp đội chủ nhà.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Th%E1%BB%83_lo%E1%BA%A1i:C%C3%BAp_b%C3%B3ng_%C4%91%C3%A1_qu%E1%BB%91c_t%E1%BA%BF_1000_n%C4%83m_Th%C4%83ng_Long_-_H%C3%A0_N%E1%BB%99i",
  "tên lễ hội": "Thể loại:Cúp bóng đá quốc tế 1000 năm Thăng Long - Hà Nội"
 },
 {
  "Lịch sử": "",
  "Một vài hình ảnh Festival Huế 2008": "",
  "Quy mô": "Là một trong những lễ hội lớn, Festival Huế với nhiều chương trình lễ hội cộng đồng được tái dựng với một không gian rộng lớn cả trong và ngoài thành phố, góp phần làm sống lại các giá trị văn hóa của Huế.Nhiều chương trình như: Đêm Hoàng cung, lễ tế Nam Giao, lễ Truyền lô và Vinh qui bái tổ, lễ hội áo dài, lễ hội biển, thả diều, thả thơ, diễn thơ, chợ quê ngày hội, cờ người, đua trải...Thành phố Huế còn phục dựng những lễ hội khác như: Tái hiện lễ hội Nguyễn Huệ lên ngôi Hoàng đế lấy niên hiệu Quang Trung, tổ chức lễ hội thi Tiến sĩ võ, khai thác không gian văn hóa tại khu Hổ Quyền - Voi Ré... Từ những lễ hội này, có nhiều ngành nghề thủ công truyền thống đang dần hồi phục, tạo được dấu ấn riêng khá rõ và góp phần làm giàu thêm cho vùng đất Cố Đô.Festival Huế 2006 có 22 đoàn nghệ thuật Việt Nam (với 1171 diễn viên) và 22 đoàn, còn nhóm nghệ thuật quốc tế (269 diễn viên, nghệ sĩ nước ngoài), biểu diễn 138 suất diễn tại hơn 40 điểm diễn cùng với hơn 40 hoạt động trình diễn nghệ thuật, hội thi, hội chợ, triển lãm, hội thảo khoa học cùng các hoạt động hưởng ứng khác đã thu hút 1 triệu 500 nghìn khách tại Việt Nam và 150 nghìn khách quốc tế đến từ 50 quốc gia.Chương trình biểu diễn nghệ thuật mang đậm sắc thái văn hóa của 5 châu lục đến từ nhiều quốc gia và vùng lãnh thổ trên thế giới: Pháp, Trung Quốc, Anh, Ý, Tây Ban Nha, Hoa Kỳ, Hàn Quốc, Brasil... cùng sự tham gia của các thành phố, tỉnh, vùng kết nghĩa với Thừa Thiên Huế như Québec, Quang Châu, Hawaii, Nord Pas de Calais, Poitou Charentes, Chiết Giang...",
  "miêu tả": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Festival_Hu%E1%BA%BF",
  "tên lễ hội": "Festival Huế"
 },
 {
  "Festival Huế 2004": "",
  "Festival Huế 2016": "Chương trình nghệ thuật kéo dài hơn 60 phút với 13 tiết mục nghệ thuật có nội dung xuyên suốt: Huế mãi đẹp và thơ. Vì vậy, nhiều tiết mục mang âm hưởng, bàng bạc chất Huế, kể cả đến từ miền Bắc, miền Nam hay từ Israel, Nhật Bản… cũng để tôn thêm trầm tích cho Huế.Mở đầu là tiết mục Âm sắc hội cố đô với hoạt cảnh những lưu dân người Việt mở cõi đất phương Nam từ hàng trăm năm trước. Kế đến là các tiết mục của Huế như Trầm tích thơ Huế, Lục triệt hoa Mã Đăng, Dòng sông ai đã đặt tên…Một số đoàn nghệ thuật cũng góp mặt trong lễ khai mạc, như Đoàn múa Hallelujah của Israel, Đoàn múa Amurskie Zori của Nga, Đoàn múa truyền thống Takamine Hisae của Nhật Bản…Kết thúc là màn pháo hoa tầm cao diễn ra trong 15 phút, rực rỡ bầu trời cố đô.Ông Nguyễn Văn Cao - chủ tịch UBND tỉnh Thừa Thiên - Huế, cho biết mục đích của festival là quảng bá văn hóa Việt Nam và văn hóa Huế, là nơi gặp gỡ giao lưu các vùng văn hóa tiêu biểu của VN và các nền văn hoá thế giới, qua đó tôn vinh các giá trị văn hóa truyền thống cũng như những giá trị đích thực của văn hoá đương đại, đồng thời khẳng định văn hoá là cầu nối giữa các quốc gia.Ông Phạm Bình Minh - uỷ viên Bộ chính trị, Phó thủ tướng Chính phủ đánh giá: Đối với quốc tế, Festival Huế đã trở thành \"một biểu tượng của hội nhập quốc tế về văn hóa của Việt Nam\" và là nơi nhiều nước, nhiều tổ chức và nhà hoạt động văn hóa các nước hướng đến để giới thiệu về mình, tổ chức, đất nước và nền văn hóa của mình.Theo ông: “Festival Huế đã trở thành một thành tố quan trọng của các kế hoạch phát triển kinh tế-xã hội không chỉ của tỉnh Thừa Thiên - Huế mà mà còn của cả nước, đóng góp trực tiếp và gián tiếp vào tăng trưởng kinh tế, nâng cao chất lượng cuộc sống của người dân và thực thi các chính sách của Nhà nước về việc bảo tồn và phát huy các di sản, các giá trị truyền thống của Việt Nam\".Festival Huế 2016 có chủ đề 710 năm Thuận Hóa - Phú Xuân - Thừa Thiên Huế - Di sản văn hóa với hội nhập và phát triển diễn ra đến hết ngày 4-5, là nơi trình diễn của 36 đoàn nghệ thuật, trong đó có 23 đoàn đến từ 17 nước trên thế giới.Có hơn 50 hoạt động văn hóa nghệ thuật; không gian chính của lễ hội ở hai bờ sông Hương, trong Hoàng thành Huế, cung An Định và nhiều làng quê ven đô của Huế.",
  "Festival Huế 2006": "",
  "miêu tả": "",
  "Festival Huế 2018": "Với chủ đề “Di sản văn hóa với hội nhập và phát triển - Huế 1 điểm đến 5 di sản”, Festival Huế lần thứ 10 diễn ra từ ngày 27/4 đến ngày 2/5, qui tụ những chương trình nghệ thuật đặc sắc, đại diện và mang dấu ấn của những vùng văn hoá khác nhau trên thế giới.Trong đó, nhấn mạnh về tinh hoa văn hóa nghệ thuật Việt Nam, đặc biệt là 5 di sản văn hóa đã được UNESCO công nhận gồm: Quần thể di tích Cố đô Huế, Nhã nhạc cung đình Huế, Mộc bản triều Nguyễn, Châu bản triều Nguyễn, Thơ văn trên kiến trúc Cung đình Huế. Đây là nguồn tài nguyên văn hóa đa dạng, mang bản sắc đặc trưng để giới thiệu với công chúng và bạn bè quốc tế.Trong 6 ngày diễn ra Festival Huế 2018, gần 2.000 nghệ sĩ của các nhà hát, đoàn nghệ thuật trong nước và nghệ sĩ đến từ 19 nước trên thế giới tham gia biểu diễn 38 chương trình nghệ thuật, lễ hội tại các sân khấu trung tâm thành phố và các huyện.Nhiều lễ hội, chương trình nghệ thuật có chất lượng cao, quy mô lớn, độc đáo, hoành tráng sẽ diễn ra như:Lễ Khai mạc: 20h00 ngày 27/4/2018 tại Quảng trường Ngọ Môn;Lễ Tế Giao: 03h00 ngày 27/4/2018 tại Đàn Nam Giao;Chương trình nghệ thuật “Văn hiến Kinh kỳ”: 19h15 - 21h15 ngày 28/4 & 30/4/2018 tại Đại Nội Huế;Yến tiệc Hoàng Cung: 19h30 các ngày 27, 28, 29, 30/4 & 1, 2/5/2018 tại Duyệt Thị Đường – Đại Nội;Lễ hội Đường phố “Sắc màu văn hóa”: 16h các ngày 28, 29, 30/4 & 1/5/2018 trên các tuyến phố chính:Ngày 28/4: Khai mạc tại Cung An Định - Hùng Vương - Đống Đa - Lý Thường Kiệt;Ngày 29/4: Trung tâm Văn hóa TP - Trần Hưng Đạo - Phan Đăng Lưu;Ngày 30/4: Trung tâm Văn hóa Thông tin tỉnh - Hùng Vương - Trung tâm Dịch vụ Du lịch Festival;Ngày 1/5: Cửa Hòa Bình - Đặng Thái Thân - Đoàn Thị Điểm - Mai Thúc Loan - Đinh Tiên Hoàng - Sân Hàm NghiLiên hoan Hát văn, hát Chầu văn toàn quốc năm 2018: từ 19h các ngày 26 - 29/4/2018 tại Trung tâm Văn hóa Thông tin tỉnh;Chương trình Âm nhạc Trịnh Công Sơn: 19h00 - 21h ngày 28/4/2018 tại Phu Văn Lâu;Chương trình nghệ thuật “Âm vọng sông Hương”: 20h ngày 29/4/2018 tại Ngã ba sông Đông Ba - Công viên Trịnh Công Sơn;Chương trình nghệ thuật “Tỏa sáng niềm tin”: 20h00 ngày 01/5/2018 tại Công viên Cầu Dã Viên;Lễ Bế mạc: 20h ngày 02/5/2018 tại Quảng trường Ngọ Môn./.",
  "Festival Huế 2010": "Sau nhiều lần tổ chức với những thành công vượt bậc, Festival đã trở thành thương hiệu riêng của Huế. Thành phố hiền hòa nằm bên bờ sông Hương thơ mộng mỗi mùa festival về, được đón bạn bè khắp năm châu lại sôi động hẳn lên. Và năm nay nhân kỷ niệm thủ đô tròn 1000 năm tuổi, cố đô sẽ đãi bạn bằng những “đặc sản” độc đáo hứa hẹn một mùa festival với những ấn tượng khó phai.Với chủ đề “Di sản văn hóa với hội nhập và phát triển”, Festival Huế 2010 sẽ khai mạc vào ngày 5/6 và bế mạc vào ngày 13/6. So với những lần trước, Festival lần này sẽ có sự góp mặt của đoàn nghệ thuật các quốc gia ở cả 5 châu lục, là nơi gặp gỡ đầy ấn tượng của các thành phố vốn là cố đô, các thành phố có di sản thế giới. Theo ông Ngô Hòa-Phó Chủ tịch Ủy ban nhân dân tỉnh Thừa Thiên Huế, hiện đã có 31 quốc gia đăng ký tham gia với tổng số hơn 40 nhóm nghệ sĩ và đoàn nghệ thuật sẽ biểu diễn 31 chương trình gồm nhiều thể loại phong phú: ca múa nhạc, xiếc, sân khấu, nghệ thuật đường phố, nghệ thuật sắp đặt, rối, điện ảnh, triển lãm….Các đoàn nghệ thuật trong nước cũng hội tụ khá đông đủ với những đơn vị nghệ thuật danh tiếng ở Trung ương và địa phương như: nhà hát ca múa nhạc Thăng Long, Bông Sen, đoàn ca múa nhạc An Giang, Đắc Lắc, Đà Nẵng, Huế, thành phố Hồ Chí Minh ….Festival năm nay tập trung khai thác không gian văn hóa truyền thống của các kỳ festival Huế trước, đặc biệt sẽ mở rộng ra các vùng lân cận, các khu thị trấn, thị tứ, các khu đô thị mới…, tận dụng và khai thác tối đa không gian văn hóa của các công trình văn hóa, thể thao mới được hình thành.Như thường lệ, điểm nhấn của Festival lần này chính là lễ khai mạc với chương trình nghệ thuật đặc biệt, hội tụ sắc màu văn hóa của 5 châu. Trước ngày khai mạc sẽ diễn ra những hoạt động hưởng ứng khởi động và chào mừng Festival Huế 2010 phong phú, sôi nổi và hấp dẫn.Festival Huế 2010 quy tụ các chương trình biểu diễn nghệ thuật tiêu biểu của Việt Nam, đặc biệt là nghệ thuật cung đình Huế và đặc trưng tiêu biểu của những vùng văn hóa ở Việt Nam; các chương trình nghệ thuật mang đậm sắc thái văn hóa của 5 châu lục đến từ nhiều quốc gia và vùng lãnh thổ trên thế giới (Pháp - đối tác chính, Achentina, Anh, Ấn Độ, Bỉ, Campuchia, Đan Mạch, Hàn Quốc, Hoa Kỳ, Israel, Italia, Lào, Mông Cổ, Mêhicô, Nga, Nhật Bản, Thái Lan, Tây Ban Nha, Thổ Nhĩ Kỳ, Thụy Sĩ, Cộng Hoà Trung Phi, Trung Quốc, Úc, ...).Festival Huế 2010 sẽ tiếp tục tái hiện lại các lễ hội cung đình độc đáo của cố đô Huế với quy mô, chất lượng và hình thức thể hiện hấp dẫn, quy tụ sự tham gia của đông đảo lực lượng nghệ sĩ, diễn viên và công chúng như lễ Tế Giao, Đêm Hoàng Cung, Khám phá Huyền thoại Sông Hương. Nhân kỷ niệm 1000 năm Thăng Long và sự kiện chúa Nguyễn Phúc Lan chọn Kim Long làm thủ phủ, Festival sẽ xây dựng chương trình sân khấu hoá “Hành trình mở cõi về phương Nam” và tái hiện nghệ thuật “Cuộc thao diễn thuỷ binh dưới thời chúa Nguyễn Phúc Lan”… Bên cạnh đó còn có Lễ hội Áo dài độc đáo với không gian và thiết kế đầy màu sắc, sang trọng và đậm đà nét Huế.Chương trình “Đêm Phương Đông” phô diễn vẻ đẹp lộng lẫy và sắc thái độc đáo của trang phục các dân tộc Châu Á. “Đám cưới truyền thống Huế” gắn với các hoạt động ẩm thực phục vụ du khách. Ngày hội ẩm thực “món chay xứ Huế”… Từ kinh đô Huế huyền ảo đến các vùng phụ cận, từ những đền đài, cung điện, lăng tẩm đến những phố cổ và làng nghề xứ Huế sẽ diễn ra nhiều hoạt động văn hóa, du lịch, lễ hội đa dạng.Để tạo không khí sôi động, làm vệ tinh cho các hoạt động chính của Festival Huế 2010 còn có các chương trình xã hội hóa như: Festival dành cho thiếu nhi “Những khối vuông mùa hạ”, festival thơ Huế, triển lãm tranh sơn mài “Tự sự cố đô”, triển lãm mỹ thuật “Từ cố đô Thăng Long đến cố đô Huế”, hội thảo “Khoa học với đời sống cộng đồng”….Đến với Huế, tham dự Festival 2010, du khách còn được khám phá nghệ thuật sống đa dạng của cố đô Huế, khám phá các tuyến du lịch cộng đồng, du lịch đầm phá đầy kỳ thú: “Một ngày, một đêm, một cuộc phiêu lưu”, “Tam Giang, Nắng và Gió”…Hành hương về những ngôi chùa Huế nổi tiếng, được đắm mình trong các lễ hội truyền thống, lễ hội dân gian, thăm các lăng mộ huyền bí của các đời vua, những địa điểm thơ mộng, thưởng thức những món ăn đậm đà xứ Huế. Trên dòng sông Hương thơ mộng thưởng thức những làn điệu ca Huế man mác. Festival Huế 2010 hứa hẹn một mùa lễ hội với nhiều nét mới, đặc sắc, ấn tượng và hấp dẫn đối với du khách gần xa./.",
  "tên lễ hội": "Thành viên:Phu Nguyem/Festival Huế",
  "Festival Huế 2000": "",
  "Festival Huế 2002": "",
  "Festival Huế 2014": "Trong buổi họp báo ngày 21/4 tại thành phố Huế, BTC Festival Huế 2014 công bố, đây là lễ hội lớn nhất Việt Nam, thu hút hơn 2,4 triệu lượt người tham dự, trong đó có hơn 230.000 lượt khách lưu trú tại các khách sạn, nhà nghỉ (tăng 25% so với Festival Huế 2012), hơn 100.000 khách quốc tế là công dân đến từ 121 quốc gia và vùng lãnh thổ đã đến với Huế.Cũng trong buổi họp báo, BTC đã cùng các phóng viên nhìn lại 9 ngày hành trình của Festival Huế với hàng trăm hoạt động đặc sắc. Bên cạnh đó là những thiếu sót mà BTC cần phải khắc phục để có thể tổ chức một kỳ Festival tốt hơn.Festival Huế 2014: Ấn tượng và đa sắc màu văn hóa[sửa | sửa mã nguồn]Giữ gìn bản sắc nhưng luôn luôn mới, phát huy nghệ thuật truyền thống gắn liền giới thiệu tinh hoa của nghệ thuật đương đại, Festival Huế 2014 được đánh giá là ấn tượng, quy mô hoành tráng nhất từ trước đến nay khi có sự tham gia của 2.600 nghệ sỹ đến từ 43 đoàn nghệ thuật quốc tế và 23 đoàn nghệ thuật trong nước.Các hoạt động của Festival được diễn ra ở khắp mọi nơi: trên đường phố Huế, các sân khấu ở Đại Nội, Cung An Định và các sân khấu cộng đồng ở khắp mọi vùng của tỉnh; chương trình cũng mang nhiều ý nghĩa xã hội khi các hoạt động biểu diễn giao lưu đặc biệt dành cho thiếu nhi, cho bệnh nhân trong bệnh viện, cho trẻ khuyết tật, về với nông dân, đến với công nhân...Điển hình như Lễ khai mạc Festival, Lễ hội Áo dài, Đêm Hoàng cung, Đêm Phương Đông đều nhận được nhiều phản hồi khá tốt của du khách với sự hoành tráng và tỉ mỉ. Hay đêm tôn vinh ca Huế - \"Âm sắc hương Bình\" được diễn ra tại Nghinh Lương Đình cũng đã thu hút hàng nghìn khán giả đến xem.“Đã có những nhận định cho rằng, Festival Huế 2014 lãng phí, bội thực hoạt động, song nhìn lại con số đoàn nghệ thuật tham gia, những giá trị về kinh tế, văn hóa, đối ngoại mang lại… thì hiệu quả của Festival Huế là không cần bàn cãi. Festival Huế đang “lãi” lớn về mặt chính trị, ngoại giao, kinh tế, văn hóa”Ông Ngô Hòa, Trưởng BTC Festival Huế 2014Cùng với đó, nhiều chương trình văn hóa nghệ thuật diễn ra ngoài trời, quảng diễn đường phố “Di sản và sắc màu văn hóa” trong khuôn khổ “Giao lưu văn hóa Đông Á - Mỹ Latinh” cũng đã nhận được sự quan tâm của nhiều khán giả trong mỗi buổi trình diễn.Theo báo cáo của BTC, các lễ hội ”Hương xưa làng cổ - Phong Hải biển nhớ” thu hút 50.000 lượt du khách, ”Chợ quê ngày hội” là 45.000 lượt, Liên hoan ẩm thực quốc tế có 40.000 lượt, ”Liên hoan Diều những cánh bay Việt Nam” 10.000 lượt... cùng với các hoạt động triển lãm, các giải thi đấu thể thao, âm nhạc/múa đến Hội nghị Bộ trưởng phụ trách văn hóa nghệ thuật các nước ASEAN+3… đã mang cho Festival Huế 2014 một không gian rực rỡ sắc màu, khắc họa đậm nét một vùng di sản và thể hiện rõ sự giao lưu văn hóa với các quốc gia trên thế giới.Phát biểu tại buổi họp báo tổng kết, ông Ngô Hòa – Trưởng BTC Festival Huế 2014, khẳng định: “Đến thời điểm này, chúng ta vui mừng khẳng định rằng, Festival Huế lần thứ 8 - 2014 đã thành công tốt đẹp, được đánh giá là một Festival ấn tượng, thân thiện, an toàn và đầy tính nhân văn, là Festival thành công nhất từ trước đến nay”.Rất nhiều du khách lần đầu đến với Huế cũng bị ấn tượng bởi quy mô và cách thức tổ chức các hoạt động. Anh Travis, quốc tịch Australia cho biết: “Rất tình cờ, tôi và các bạn đến Huế đúng dịp Festival. Tôi thấy Festival diễn ra với rất nhiều hoạt động thú vị, ở đường phố nào cũng nhìn thấy những băng rôn, áp phích. Các chương trình đường phố diễu hành rất sôi động”.Vẫn còn nhiều thiếu sót[sửa | sửa mã nguồn]Tuy nhiên, với một Festival có quy mô lớn, thời gian dài, lại diễn ra trên một không gian rộng nên Festival Huế 2014 không thể tránh khỏi những thiếu sót, khiến nhiều du khách đến với Huế không hài lòng.Điển hình như tình trạng tăng giá phòng bất thường, ép giá, hủy đặt phòng tại một số khách sạn nhỏ đã gây nhiều khó khăn cho du khách.Các dịch vụ ăn uống, giữ xe cũng tăng giá một cách bừa bãi khi thấy lượng khách đổ về xem Festival ngày một đông. Điển hình là nhiều bãi xe đã tăng giá vé từ 5.000 đồng theo qui định của BTC lên thành 10.000 - 20.000 đồng. Ngoài ra, vệ sinh an toàn thực phẩm cũng là điều đáng nói khi số lượng các quầy hàng rong tăng một cách đáng kể tại những điểm diễn ra sự kiện, cùng với đó là tình trạng rác rưởi đầy đường sau những lễ hội chính.Đồng thời, với gần 100 chương trình nghệ thuật và 170 suất diễn, nhiều chương trình tại Festival Huế được các du khách cho rằng khá chồng chéo, rất khó để có thể đi xem hết các sự kiện. Theo quan sát của phóng viên VOV online, nhiều hoạt động chỉ đông đúc vào ngày đầu mà không còn hấp dẫn vào ngày sau. Điển hình như \"Chợ quê ngày hội\" hay \"Hương xưa làng cổ - Phong Hải biển nhớ\" tổ chức khá rời rạc và thiếu bản sắc.Giải thích về điều này, ông Ngô Hòa cho biết: \"Sự kiện diễn ra liên tục, chồng chéo để cho người dân có cơ hội lựa chọn sự kiện phù hợp, nếu không đi được ngày đầu thì có thể đi ngày sau. Riêng các hoạt động triển lãm, “Chợ quê ngày hội”, “Hương xưa làng cổ” nghiêng nhiều về phần tái hiện, phô diễn các hình thức của ngày xưa nên không thể có sự đổi mới. Còn việc rác rưởi, BTC đã cố gắng huy động lực lượng giữ gìn vệ sinh nhưng chủ yếu là do ý thức của người dân\".Ngoài ra, dù có hơn 300 tình nguyện viên tại các điểm diễn ra sự kiện nhưng đến 70% là tham gia lần đầu tiên, không có nhiều kinh nghiệm ứng xử với du khách quốc tế, cũng như không nắm được hết các thông tin về địa điểm và thời gian diễn ra các sự kiện.Một vấn đề được các nhà báo quan tâm trong buổi họp báo tổng kết là sự đầu tư, chọn lọc các đoàn nghệ thuật quốc tế cũng như trong nước trình diễn trong Festival Huế 2014. Nhiều đoàn thiếu chuyên nghiệp dẫn đến một số chương trình diễn ra “luộm thuộm”, thiếu đầu tư đúng mức và chỉ mang tính chất “hoạt động đường phố”.BTC Festival Huế 2014 đã thừa nhận rằng không đủ lực lượng để trải đều các hoạt động: \"Lực lượng tình nguyện viên hầu hết là sinh viên, không có nhiều kinh nghiệm. Các đoàn đến tham dự Festival phải đăng ký các tiết mục biểu diễn với BTC. Chúng tôi đã có loại bỏ một số tiết mục có yếu tố không phù hợp nhưng do các đoàn quá đông nên cũng để xảy ra nhiều sai sót\".Những điều trên ít nhiều đã ảnh hưởng đến Festival Huế 2014, để lại những ấn tượng không tốt về Huế trong lòng du khách. Hy vọng những vướng mắc trên sẽ được giải quyết trong những kỳ Festival tới, để Huế xứng danh là thành phố du lịch, thành phố Festival của ASEAN./.",
  "Lịch sử": "",
  "Một vài hình ảnh Festival Huế 2008": "",
  "Quy mô": "Là một trong những lễ hội lớn, Festival Huế với nhiều chương trình lễ hội cộng đồng được tái dựng với một không gian rộng lớn cả trong và ngoài thành phố, góp phần làm sống lại các giá trị văn hóa của Huế.Nhiều chương trình như: Đêm Hoàng cung, lễ tế Nam Giao, lễ Truyền lô và Vinh qui bái tổ, lễ hội áo dài, lễ hội biển, thả diều, thả thơ, diễn thơ, chợ quê ngày hội, cờ người, đua trải...Thành phố Huế còn phục dựng những lễ hội khác như: Tái hiện lễ hội Nguyễn Huệ lên ngôi Hoàng đế lấy niên hiệu Quang Trung, tổ chức lễ hội thi Tiến sĩ võ, khai thác không gian văn hóa tại khu Hổ Quyền - Voi Ré... Từ những lễ hội này, có nhiều ngành nghề thủ công truyền thống đang dần hồi phục, tạo được dấu ấn riêng khá rõ và góp phần làm giàu thêm cho vùng đất Cố Đô.Festival Huế 2006 có 22 đoàn nghệ thuật Việt Nam (với 1171 diễn viên) và 22 đoàn, còn nhóm nghệ thuật quốc tế (269 diễn viên, nghệ sĩ nước ngoài), biểu diễn 138 suất diễn tại hơn 40 điểm diễn cùng với hơn 40 hoạt động trình diễn nghệ thuật, hội thi, hội chợ, triển lãm, hội thảo khoa học cùng các hoạt động hưởng ứng khác đã thu hút 1 triệu 500 nghìn khách tại Việt Nam và 150 nghìn khách quốc tế đến từ 50 quốc gia.Chương trình biểu diễn nghệ thuật mang đậm sắc thái văn hóa của 5 châu lục đến từ nhiều quốc gia và vùng lãnh thổ trên thế giới: Pháp, Trung Quốc, Anh, Ý, Tây Ban Nha, Hoa Kỳ, Hàn Quốc, Brasil... cùng sự tham gia của các thành phố, tỉnh, vùng kết nghĩa với Thừa Thiên Huế như Québec, Quang Chu, Hawaii, Nord Pas de Calais, Poitou Charentes, Chiết Giang...",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Th%C3%A0nh_vi%C3%AAn:Phu_Nguyem/Festival_Hu%E1%BA%BF"
 },
 {
  "miêu tả": "Đền Ông Hoàng Mười nằm ở địa phận làng Xuân Am, Hưng Thịnh, Hưng Nguyên, Nghệ An, thờ Ông Hoàng Mười, đền nằm cách trung tâm thành phố Vinh khoàng 2 km theo đường chim bay.",
  "Ông Hoàng Mười": "Theo nhân gian kể lại ông Hoàng Mười là nhân vật huyền thoại, được giáng trần để giúp đời. Người dân xứ Nghệ cũng lưu truyền các truyền thuyết về lai lịch, thân thế, sự nghiệp của ông Hoàng Mười với những nhân vật có thật trong lịch sử Việt Nam. Theo truyền thuyết, Ông Hoàng Mười là con thứ 10 của Đức Vua cha Bát Hải Động Đình. Theo lệnh, ông giáng trần để giúp dân. Ông Hoàng Mười không chỉ vì ông là con trai thứ 10 mà ông là người tài đức vẹn toàn, văn võ song toàn (\"10\" mang ý nghĩa tròn đầy, viên mãn). Không những là vị tướng xông pha chinh chiến nơi trận mạc, ông còn là người rất hào hoa phong nhã, giỏi thơ phú văn chương. Với truyền thuyết về vị tướng \"Tài đức vẹn toàn\".[1]Còn theo lời kể ở vùng Hà Tĩnh, ông Hoàng Mười chính là Lê Khôi, vị tướng tài, cháu ruột và là người theo Lê Lợi chinh chiến trong 10 năm kháng chiến chống quân Minh.[2]Theo một truyền thuyết khác, ông giáng xuống trần và trở thành Uy Minh Vương Ly Nhật Quang, con trai Vua Lý Thái Tổ, cai quản châu Nghệ An.Nhưng sự tích được lưu truyền nhiều nhất có lẽ là câu chuyện ông Mười giáng sinh thành Nguyễn Xí, một tướng giỏi dưới thời Vua Lê Thái Tổ, có công giúp vua dẹp giặc Minh, sau được giao trấn giữ đất Nghệ An, Hà Tĩnh (cũng chính là nơi quê nhà).[2][3]Đức Thánh Hoàng Mười là nhân vật quan trọng trong hệ thống thần điện tín ngưỡng thờ Mẫu Tam Phủ, Tứ Phủ của người Việt.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/%C4%90%E1%BB%81n_%C3%94ng_Ho%C3%A0ng_M%C6%B0%E1%BB%9Di",
  "Giá trị lịch sử và văn hóa": "Tại đền giữ 21 đạo sắc phong, bản thần tích chữ Hán và hệ thống tượng pháp có giá trị lịch sử và thẩm mỹ cao. Khu đền chính gồm ba tòa điện, là Thượng điện, Trung điện và Hạ điện. Công trình này mang kiến trúc đền chùa thời nhà Nguyễn.Năm 2002, đền ông Hoàng Mười được UBND tỉnh Nghệ An xếp hạng Di tích Lịch sử, Văn hoá.[4]Đền ông Hoàng Mười có 2 kỳ lễ hội lớn là Rằm tháng 3 Âm lịch (lễ hội khai điểm) và ngày Lễ hội giỗ ông Hoàng Mười (10/10 Âm lịch).",
  "tên lễ hội": "Đền Ông Hoàng Mười"
 },
 {
  "Thời gian, địa điểm": "",
  "miêu tả": "Lễ hội làm chay – hay Lễ hội làm trai là một lễ hội tập tục địa phương hàng năm của nhân dân thị trấn Tầm Vu (Châu Thành, Long An) tổ chức lễ hội làm chay vào thời điểm trung tuần tháng Giêng âm lịch (diễn ra từ 14-16/1 âm lịch). Từ làm chay xuất phát từ chữ đọc trại của từ làm trai đàn do người miền Nam phát âm sai chữ tr và ch mà ra.",
  "Mô tả": "Người dân tiến hành kiểm tra Ông Tiêu[1] bằng giấy, bầu ban trị sự lễ hội và tiến hành cúng và các nghi lễ liên quan, bầu ban thỉnh kinh và phân công nhiệm vụ. Các ban lễ hội và các ban trị sự và các thành viên được phân công nhiệm vụ rõ rang. Một ban tổ chức lễ hội làm chay được thành lập gồm 10 thành viên. Nguồn tài chính do các thành viên vận động bà con xa gần đóng góp. Các thành viên không ai nhận thù lao, tham gia lễ hội chủ yếu nhằm duy trì tập tục và tạo điều kiện cho nhân dân địa phương vui chơi. Tiến hành đưa các vật lễ cúng kiến của tất cả nhân dân đóng góp, đưa Ông Tiêu về lễ đài chính. Xây dựng khu hành chính lễ chính và xây dựng Bến Phóng Đăng. Kiểm tra xe đăng và tiến hành các khâu cuối cùng cho lễ hộiNgày 15Các nghi lễ được tiến hành tại Đình Tân Xuân và Chùa Ông. Tối diễn ra thử xe hoa, nghe phóng đăng và hát bội diễn ra tại sân khấu chính.Ngày 16.Sáng diễn ra các hoạt động hội: thi bịt mắt bắt dê, bắt vịt, kéo co, v..v…Tiến hành rước vong ở cả hai phía: phía đường sông thì rước bằng thuyền. Phía đường bộ rước vong bằng ban rước vong được thành lập từ trước gồm đội lân, ban hành lễ cùng hàng ngàn người vai yêu ma quỷ quái theo cùng. Rước vong xuất phát từ khu hành lễ đi qua các xã có đặt điểm hành lễ mà người dân xây dựng từ trước lần lượt qua các xã: Long Trì, An Lục Long, Thanh Phú Long, Thuận Mỹ, Phước Tân Hưng, Nghĩa Trang Phú Ngãi Trị, Miễu Bà Cố, Hiệp Thạnh và Vĩnh Công, Hòa Phú, rồi quay về.Đình Tân Xuân hành lễ trong tối 16/1/2009Chiều đến tối; Xe đăng du hành, Đường Tăng thỉnh kinh và đánh động, múa lân. Khu hành lễ diễn ra các hoạt động cầu siêu, cầu an và chợ đợi tất cả mang các linh hồn, nghĩa sĩ mang về để cầu an cầu siêu. Khu hành chính lễ chính tại đình Tân Xuân. Tại giàn Ông Tiêu (Giàn thí thực) một con heo quay (lớn nhỏ tùy theo năm vụ mùa có bội thu) được bày ra cùng bánh trái, nhang đèn. Bên ngoài sân lễ, các hoạt động khác diễn ra sôi nổi. Dưới nước ghe đăng được trang trí lộng lẫy đi rước vong linh bá tánh ở sông Tầm Vu. Trên bộ thì đoàn Tam Tạng đi thỉnh kinh, đánh động yêu quái trừ tà ma, bệnh tật cho dân lành... Sau đó tất cả các đoàn tập trung về khu hành lễ chính. Đúng 24 giờ đêm 16/1 là xô giàn Ông Tiêu. Người đi lễ tranh nhau giành đồ cúng mong tìm được chút lộc đầu năm. Ai tranh được cái lưỡi của Ông Tiêu là năm đó làm ăn phát tài nên mọi người chen nhau tìm. Sau 24 giờ, mọi nghi lễ đã xong xem như bá tánh đã chứng cho tấm lòng của người dân thị trấn Tầm Vu, một tàu tống gió sẽ đưa ra sông cho mọi thứ trở về chốn cũ.",
  "Mục đích": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_l%C3%A0m_chay",
  "Nguồn gốc lịch sử": "",
  "tên lễ hội": "Lễ hội làm chay",
  "Ý nghĩa": "",
  "Vài thông tin thú vị": "Theo con giáp của năm mà người ta dùng trái cây, bánh ngọt để làm tượng thú năm đó, ví dụ như năm Mão thì làm con mèo. Ghe phóng đăng là một chiếc thuyền chở một linh thú, theo tuần tự Long Lân Quy Phụng, cứ mỗi năm làm một con khổng lồ với đèn nhấp nháy đủ màu. Những năm trước thì người tham gia lễ hội rất đông và rất nghiêm chỉnh. Nhất là vào lúc 24h ngày 16 tháng Giêng, già trẻ lớn bé đều có thể tham gia xô giàn. Ai nhanh chân thì chụp được cái lưỡi Ông Tiêu (được cho là may mắn nhất), vì theo quan niệm của người dân nới đây, ai tranh được lưỡi Ông Tiêu thì sẽ được may mắn và phát tài cả năm."
 },
 {
  "miêu tả": "Lễ hội đền Nguyễn Công Trứ là lễ hội lớn nhất của cư dân huyện mới ven biển Kim Sơn tỉnh Ninh Bình để ghi nhớ công ơn của Doanh điền Nguyễn Công Trứ - người đã chiêu dân khai hoang lấn biển lập ra huyện Kim Sơn (núi vàng) của Ninh Bình và Tiền Hải (biển bạc) của Thái Bình. Lễ hội diễn ra từ ngày 14 tháng 11 đến 16 tháng 11 âm lịch hàng năm để tưởng niệm ngày mất của ông.Đền thờ Nguyễn Công Trứ nằm bên quốc lộ 10, cách thị trấn Phát Diệm 2 km, thuộc xã Quang Thiện, Kim Sơn.Đền thờ Nguyễn Công Trứ ở Ninh Bình, Thái Bình và Hà Tĩnh đều có điểm chung là được nhân dân xây dựng từ khi ông còn sống nhưng mãi tới những năm đầu thế kỷ 21 thì tượng ông mới hoàn thành và rước về 3 đền. Tất cả ba ngôi đền đều được công nhận là di tích lịch sử cấp quốc gia.",
  "Đền thờ Nguyễn Công Trứ": "Đền thờ Nguyễn Công Trứ độc đáo ở chỗ nó được xây từ chính ngôi nhà ông từng ở đó một thời gian và xây dựng khi ông đang còn sống. Đền có kiến trúc theo kiểu chữ Đinh, tiền đường 5 gian, hậu cung 3 gian. Bên tả hữu tiền đường có 2 cột đồng trụ, bên trong có hương án, giá trống, giá chiêng và 3 bức đại tự nói lên tấm lòng thành kính và ngưỡng mộ của nhân dân huyện Kim Sơn đối với Nguyễn Công Trứ. Hậu cung 3 gian, gian giữa để bàn thờ Nguyễn Công Trứ có một bát hương men sứ trắng, cao 40 cm, miệng rộng 40 cm, hoạ tiết màu xanh thẫm vẽ hình lưỡng long chầu mặt nguyệt.Từ khi Nguyễn Công Trứ mất, hàng năm cứ đến ngày 14 tháng 11 âm lịch, nhân dân huyện Kim Sơn đều tổ chức lễ tế tại ngôi đền trong 3 ngày. Tại những ngày lễ đó, những nghệ nhân đến đây hát với cây đàn đáy, cặp phách đơn giản và hát những bài ca trù do Nguyễn Công Trứ viết.Huyện Kim Sơn được ghi vào bản đồ Việt Nam từ năm 1829.Việc quai đê ở Kim Sơn được tiến hành trên diện tích đất sình lầy ven biển, ngập mặn với muôn vàn khó khăn và huy động nhiều nhân lực. Sau hơn 1 năm, việc quai đê thành công, huyện Kim Sơn được thành lập với 7 tổng, 63 làng, ấp, giáp, trại. Cùng với việc lập làng, Nguyễn Công Trứ cho tiến hành xây dựng các công trình thủy lợi.Trước hết là việc đào con sông Ân nối sông Vạc với sông Càn để lấy nước ngọt. Mặt khác, các con kênh nối các làng nhỏ theo hình xương cá được tiến hành xây dựng nhằm dẫn nước tưới, tiêu úng, thau chua, rửa mặn để phát triển nông nghiệp. Việc đào kênh mương được tiến hành song song với việc làm đường, quật thổ, bồi cư, phân chia địa giới, bố trí dân cư, khu canh tác và nhanh chóng tạo thế ổn định cho người dân đến định cư, lập nghiệp. Những con sông nhỏ đi qua những vùng giáp ranh giữa các làng có chiều dài từ 5–10 km. Toàn bộ huyện Kim Sơn là một vùng đất màu mỡ được bao quanh bởi hệ thống sông nhỏ, kênh rạch do con người tạo nên với tổng chiều dài hơn 100 km. Kể từ ngày thành lập đến nay đã trải qua 7 lần quai đê lấn biển với tổng diện tích đất tự nhiên rộng 213 km2 và tiến xa ra biển gần 30 km. Toàn huyện có 27 xã, thị trấn, chủ yếu được dựng nên trên mặt nước biển. Toàn bộ diện tích được bồi lấp quai đê lấn biển nhưng Kim Sơn là mảnh đất trù phú và màu mỡ, người dân làm giàu từ việc trồng lúa, cói và phát triển nuôi trồng thủy sản.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_%C4%91%E1%BB%81n_Nguy%E1%BB%85n_C%C3%B4ng_Tr%E1%BB%A9",
  "tên lễ hội": "Lễ hội đền Nguyễn Công Trứ"
 },
 {
  "Lịch sử": "",
  "miêu tả": "Lễ hội báo bản Nộn Khê là một lễ hội tại làng Nộn Khê thuộc xã Yên Từ, huyện Yên Mô, tỉnh Ninh Bình. Theo truyền thống thì mỗi năm vào ngày 14 tháng giêng âm lịch thì lễ hội này đều được tổ chức.[1][2][3]",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_B%C3%A1o_b%E1%BA%A3n_l%C3%A0ng_N%E1%BB%99n_Kh%C3%AA",
  "tên lễ hội": "Lễ hội Báo bản làng Nộn Khê",
  "Ý nghĩa": "Dân làng không chỉ dâng hương để tưởng nhớ các vị bậc tiền nhân đã có công khai phá, lập Làng, mà còn dâng hương để tưởng nhớ đến các liệt sĩ con cháu của làng đã hy sinh anh dũng trong các cuộc chiến tranh trường kì, bảo vệ quê hương, đất nước.[1][3]Lễ hội báo bản Nộn Khê còn liên kết các nét sinh hoạt văn hoá hoàn toàn độc đáo. Đây là thời khắc để trình diễn các bài thơ ca do chính những người dân trong làng sáng tác. Những con cháu của làng nếu do đi xa không về được nhưng có thể gửi thơ về và cũng được ban tổ chức cho người ngâm đọc hoặc chuyển thể lại thành các làn điệu dân ca để hát. Mỗi năm đêm ngày 13 tháng Giêng, Làng tổ chức ngâm thơ và ca múa nhạc trong Dạ hội văn nghệ \"Tiếng hát quê hương\". Ngày 14 tháng Giêng là ngày mà các sinh hoạt Lễ hội sôi động được diễn ra, bao gồm như rước kiệu, múa rồng, múa lân, võ vật, tổ tôm điếm, thi tay nghề... cùng với các hoạt động thể thao, như bóng đá, bóng chuyền, cầu lông, cờ tướng... Ngoài ra, còn có 2 buổi chợ đêm Cổng Đình (vào tối 12 và tối 13 tháng Giêng), thu hút hàng ngàn người từ các địa phương lân cận về gặp gỡ giao lưu, thưởng thức món ăn...[1][3]Lễ văn Báo bản cổ có bốn câu sau: 悲 蓬 伐 荻 ， 有 开 必 先 ， 决 居 永 奠 ， 功 德 不 迁 。Phiên âm Hán Việt: \"Bi bồng phạt địch, Hữu khai tất tiên, Quyết cư vĩnh điện, Công đức bất thiên\". Nghĩa là: Cắt cỏ phạt gai, đắp bờ mở lối, có công khai phá tự buổi ban đầu, lập nên cơ sở vững chắc dài lâu, công đức ấy không bao bao giờ thay đổi."
 },
 {
  "Lịch sử": "Dưới triều Nguyễn, việc tế lễ Đức vua Đinh Tiên Hoàng trong Lễ hội Hoa Lư càng được triều đình Huế hết sức coi trọng. Theo sách Khâm định Đại Nam hội điển sự lệ thì hàng năm triều đình Nguyễn tổ chức đại lễ, tế miếu Đế vương các đời, trong đó có 4 vị được xem là đặc biệt quan trọng: Kinh Dương Vương, Lạc Long Quân, Hùng Vương và Đinh Tiên Hoàng. Ngoài việc triều đình Huế cử vị quan đại thần về Trường Yên tế lễ, từ năm 1823, vua Minh Mệnh còn cho dựng miếu Đức vua Đinh Tiên Hoàng ở xã Dương Xuân, kinh đô Huế. Tại đây, hàng năm hai kỳ tế Xuân Thu, thường thường vua Minh Mệnh trực tiếp đến tế, lễ Đức vua Đinh Tiên Hoàng, lễ vật gồm có: cỗ Thái Lao (tức Tam sinh: trâu, dê, lợn), xôi và hoa quả... Từ đó trở đi, triều đình quy định việc tế miếu Đinh Tiên Hoàng sẽ được cử hành hàng năm vào hai kỳ Xuân-Thu để “ngưỡng trông công đức thời trước, phải nên cử hành lễ trọng thể, để giãi tỏ tấm lòng thành kính” của triều đình.Để có được lễ hội Hoa Lư như hiện nay là cả một quá trình, mà trong đó có sự hòa quyện cả những yếu tố lịch sử và cả những truyền thuyết dân gian. Lễ hội Hoa Lư là một loại hình sinh hoạt văn hóa cộng đồng phổ biến và đậm đà bản sắc dân tộc.",
  "miêu tả": "",
  "Đề nghị nâng cấp thành quốc lễ": "",
  "Phần hội": "Khai mạc lễ hội[sửa | sửa mã nguồn]Đây là màn diễn sân khấu đương đại để khai mạc lễ hội và truyền hình trực tiếp. Sau lời giới thiệu đại biểu, diễn văn khai mạc, phát biểu của các vị lãnh đạo Trung ương và địa phương là màn trống hội Hoa Lư, các màn diễn tái hiện lịch sử trọng đại diễn ra tại kinh đô Hoa Lư xưa như: sự kiện lên ngôi hoàng đế của Đinh Bộ Lĩnh và Lê Hoàn; đánh thắng giặc Tống; dời đô về Thăng Long do Nhà hát Chèo Ninh Bình thực hiện và kết thúc là màn thả rồng bay lên cho tới hết buổi sáng khai mạc.Cờ lau tập trận[sửa | sửa mã nguồn]Cờ lau tập trận là trò diễn dân gian nhằm diễn tả lại những buổi tập dượt, rèn luyện của người anh hùng Đinh Bộ Lĩnh tuổi niên thiếu. Tham gia màn diễn trò Cờ lau tập trận gồm 60 em thiếu niên 13-15 tuổi. Em khôi ngô nhất được chọn đóng Đinh Bộ Lĩnh, đội mũ bình thiên bằng rơm, tay cầm bông lau có tán vàng, tán tía. Quân Thung Lau, Thung Lá có chiêng, trống cái, thanh la, đứng hai bên múa hát đối đáp và diễn cảnh vua Đinh cầm cờ lau tập trận. Hội diễn thể hiện ý chí của Đinh Bộ Lĩnh và ba quân.Xếp chữ Thái Bình[sửa | sửa mã nguồn]Màn diễn xếp chữ Thái Bình để tưởng nhớ niên hiệu mà vua Đinh Tiên Hoàng đặt khi lên ngôi, đây cũng là tên gọi của đồng tiền Thái Bình đầu tiên ở Việt Nam. Tham gia màn này có 120 thiếu nữ mặc áo tứ thân màu xanh, tay cầm cờ, theo nhịp trống giục 3 tiếng một mà chạy kéo chữ. Hàng thứ nhất kéo chữ Thái, chạy vòng lên phía trước kéo xuống thành nét \"thanh\", rồi lại vòng lên phía tay trái kéo xuống thành nét \"mác\", cuối cùng chạy vòng lên phía tay phải kéo xuống tạo thành nét \"chấm\". Vậy là thành chữ \"Thái\". Trong khi đó, ở hàng thứ 2, các em chạy và kéo chữ \"Bình\". Cả hai hàng hạ cờ làm nổi rõ hai chữ \"Thái bình\".",
  "Phần lễ": "Lễ mộc dục:[sửa | sửa mã nguồn]Lễ mộc dục là lễ tắm tượng thần. Lễ này thường được tiến hành vào nửa đêm hôm trước ngày khai hội. Trước khi thực hiện việc tắm tượng (lau chùi tượng thờ) phải làm lễ cáo thần. Sau lễ mộc dục là tế gia quan (mặc áo, đội mũ cho tượng thần). Đối với các vị quan đại thần nhà Đinh, Tiền Lê không có tượng mà chỉ có bài vị (thần vị) thì áo mũ đặt lên ngai. Sau đó tượng thần (hay thần vị, hoặc có khi chỉ là áo mũ) đặt lên kiệu, chuẩn bị cho đám rước thần sáng ngày khai hội.Lễ mở cửa đền[sửa | sửa mã nguồn]Lễ mở cửa đền được diễn ra ở 2 đền Vua Đinh Tiên Hoàng và đền Vua Lê Đại Hành trước thời gian diễn ra lễ hội 1 ngày.[6] Sau lễ mở cửa đền, du khách thập phương được ra vào trong suốt thời gian diễn ra lễ hội mà không phải xuất trình vé vào cổng như ngày thường.Lễ rước nước[sửa | sửa mã nguồn]Lễ rước nước được bắt đầu từ 5-6 giờ sáng, Đoàn người khởi hành từ đền Vua Đinh Tiên Hoàng, đến bến sông Hoàng Long thì dừng lại lấy nước vào ché đem về đền. Cuộc rước được chuẩn bị khá công phu. Trước ngày khai hội, ở sông Hoàng Long chọn một cây tre lớn. Trên ngọn tre có treo một dải phướn màu vàng, ghi lời chú. Nội dung những lời chú đại lược là Thần dân, con cháu trăm họ luôn nhớ ơn rồng vàng ở sông này đã cứu giúp vị Hoàng Đế nhà Đinh; Cầu mong thần sông giữ cho dòng nước mát hiền hoà, phù trợ cho dân tránh mọi điều ác dữ…[7][8] Đoàn rước đi theo thứ tự dẫn đầu là những người mang cờ ngũ sắc các loại, đi hàng đôi. Kế tiếp là phường nhạc bát âm, phường trống. Tiếp đến là một kiệu bát cống lớn có hương án do tám nam thanh niên trong trang phục lính tráng nhà Đinh xưa khoẻ mạnh khiêng, tiếp theo là các vị quan khách, đại biểu trung ương, địa phương. Rồi tiếp đến là những kiệu bát cống có tán do các thiếu nữ mang lễ vật. Đoàn người đi sau là các bô lão, những đội tế nữ quan của nhiều địa phương xa gần, nhân dân và du khách.Lễ rước nước từ sông Hoàng Long được tổ chức tế lễ hết sức trang nghiêm, thành kính; biểu hiện của mối liên hệ mật thiết, hữu cơ giữa quá khứ, hiện tại và tương lai của cả cộng đồng, nó bao hàm những yếu tố: linh khí núi sông, tâm thức dân gian về cội nguồn đất nước, dân tộc, theo đạo lý: “Uống nước nhớ nguồn”. Phần độc đáo và đặc sắc nhất của lễ rước nước là màn múa rồng trên sông Hoàng Long của các đoàn thuyền.Lễ rước lửa[sửa | sửa mã nguồn]Đây là một nghi thức thực hiện ở 2 đền thờ Vua Đinh, hành trình khởi đầu từ nơi ông sinh ra và kết thúc tại nơi ông lên ngôi Hoàng đế, thể hiện sự kết nối giữa mạch nguồn tuổi thơ của vị anh hùng dân tộc đến khi trưởng thành lập lên sự nghiệp thống nhất giang sơn.Ngọn lửa thiêng được rước từ đền thờ Đinh Bộ Lĩnh ở xã Gia Phương, Gia Viễn (Ninh Bình). Đoàn rước đuốc tiến hành dâng hương, cúng tế trời đất và tiến hành các nghi lễ xin lửa rồi diễu hành trên đường Vua Đinh tiến về Đền Vua Đinh Tiên Hoàng, tại xã Trường Yên, huyện Hoa Lư để thắp sáng, truyền lửa thiêng trong thời kỳ diễn ra lễ hội.Từ cố đô Hoa Lư, ngọn lửa thiêng lại được rước về các di tích khác thờ Vua Đinh, Vua Lê và các vị tướng thời Đinh, Tiền Lê. Cũng tại lễ hội Trường Yên, Ngọn lửa thiêng còn được rước từ đền thờ vua Đinh Tiên Hoàng về tượng đài Lý Thái Tổ, quận Hoàn Kiếm, Hà Nội để khai mạc một số sự kiện văn hóa, thể thao khác.[9]Lễ tế chính[sửa | sửa mã nguồn]Ngay sau khi đoàn rước nước trở về sân khấu trung tâm lễ hội, sau nghi thức thả rồng bay thì khởi điểm phần lễ tế tại 2 đền Vua Đinh, Vua Lê. Phần tế có sự tham gia của nhiều đoàn theo lịch đăng ký. Các đoàn rước kiệu và chân nhang từ các di tích thờ các danh nhân thời Đinh - Lê sẽ tham gia rước kiệu về 2 đền, hầu hết các đoàn ở cự ly xa phải rước trên xe lễ hội tiến về Hoa Lư. Lễ tế được tiến hành sau đó cả ban ngày và ban đêm ở cả đền vua Đinh và vua Lê với nội dung ca ngợi công đức của hai vị vua, sen kẽ đó du khách vào thắp hương tưởng niệm. Tham gia lễ tế có nhiều đoàn trong vùng và cả những nơi khác có đền thờ 2 Vua Đinh Tiên Hoàng, Lê Đại Hành cũng rước kiệu về dự lễ.Lễ tiến phẩm[sửa | sửa mã nguồn]Lễ tiến phẩm, hay lễ dâng đồ cúng ở Lễ hội Trường Yên được thực hiện lồng ghép cùng lễ tế của các đoàn. Ngoài ra còn có phần thi mâm ngũ quả tiến vua chọn ra những mâm ngũ quả xuất sắc tiến dâng trong các đền.Lễ rước kiệu[sửa | sửa mã nguồn]Lễ rước kiệu được tổ chức từ các di tích thời Đinh - Tiền Lê trong vùng về tới cố đô Hoa Lư để tham dự lễ hội Trường Yên. Tùy theo cự ly xa hay gần mà đoàn rước kiệu đi bộ hoặc rước xe hoa rồi diễu hành hướng về cố đô Hoa Lư. Đây là nghi lễ có tính chất kết nối tâm linh giữa các di tích thời Đinh Lê với nhau và với trung tâm cố đô Hoa Lư.Lễ hội hoa đăng[sửa | sửa mã nguồn]Lễ hội hoa đăng do Giáo hội Phật giáo tỉnh Ninh Bình, cùng với các Tăng Ni, Phật tử tiến hành. Hoa Lư xưa là trung tâm phật giáo dưới thời Đinh, Tiền Lê, Lý và ngày nay vẫn còn rất nhiều chùa cổ còn tồn tại trong khu vực này. Sau màn lễ cầu siêu, vào khoảng 19h tối trên bến sông Sào Khê sát quảng trưởng cố đô, các phật tử cùng tiến hành nghi lễ và thả hoa đăng xuống dòng sông này. Hoa đăng có nghĩa là đèn hoa. Lễ hội Hoa đăng là lễ hội thắp đèn được trang trí bằng những chiếc đèn hoa. Lễ hội Hoa đăng nhằm mục đích tôn vinh những giá trị tinh thần, giá trị tâm linh và văn hóa của người cố đô vào những ngày lễ lớn. Lễ hội Hoa đăng vừa ấm cúng, thẩm mỹ, giàu truyền thống vừa mang lại giá trị tâm linh mở đầu cho một năm mới tốt đẹp.Nghi lễ này thể hiện lòng hiếu kính hướng về cửu huyền thất tổ, tình yêu nước, sự tri ân hướng về các thế hệ cha ông đã hy sinh xương máu để bảo vệ chủ quyền non sông. Đây cũng là sự thể hiện lòng trắc ẩn đối với vong linh những người đã hy sinh vì đất nước. Nghi lễ thường kết thúc vào 23h tối cùng ngày.[10]",
  "Các sự kiện hưởng ứng": "Người đẹp Hoa Lư[sửa | sửa mã nguồn]Cuộc thi \"Người đẹp Hoa Lư\" là cuộc thi sắc đẹp lớn nhất tỉnh Ninh Bình dành cho các thí sinh nữ quê Ninh Bình hoặc làm việc tại Ninh Bình. Các vòng loại đã diễn ra trước đó, vòng chung kết thường diễn ra vào dịp lễ hội Hoa Lư. Từ năm 2018, cuộc thi lấy tên là \"Người đẹp Hoa Lư\"Nhiều gương mặt thành đạt từng trải qua cuộc thi người đẹp kinh đô Hoa Lư như: Nguyễn Mai Thu, Phạm Thị Thùy Dương, Bùi Thị Thu 2006; Lê Thị Hằng, Lê Thị Thuỳ Linh, Bùi Thị Loan 2007; Bùi Thị Bích Ngọc, Đinh Thị Thu Hằng, Hoàng Thị Thu Hằng 2008; Phạm Thị Mỹ Huyền, Trịnh Thị Vân Giang, Vũ Thị Lan Anh 2018; Nguyễn Thùy Trang, Bùi Thị Thanh, Dương Thị Thanh Hằng 2019…[11][12]Bài chi tiết: Người đẹp Hoa LưHội thi hát chèo[sửa | sửa mã nguồn]Là cái nôi sản sinh nghệ thuật sân khấu chèo và tuồng, vào dịp lễ hội Hoa Lư, hội thi hát chèo do nhà hát Chèo Ninh Bình tổ chức diễn ra với sự tham gia của nhiều cá nhân, các đoàn nghệ thuật trong vùng. Riêng sự kiện dời đô và màn trống hội Thăng Long thường do nhà hát Chèo Hà Nội đảm nhiệm.Cúp bóng chuyền Hoa Lư[sửa | sửa mã nguồn]Giải bóng chuyền cúp Hoa Lư là một trong những sự kiện thể thao lớn diễn ra thường niên để chào mừng lễ hội Hoa Lư. Đây là giải thi đấu bóng chuyền trong hệ thống các giải đấu bóng chuyền Việt Nam dành cho các câu lạc bộ bóng chuyền tham dự giải vô địch quốc gia có thành tích tốt nhất. Giải do Liên đoàn bóng chuyền Việt Nam và tỉnh Ninh Bình (thường kết hợp với một nhà tài trợ) đăng cai tổ chức từ năm 2004. Tính đến mùa giải năm 2018, giải đã có 12 lần được tổ chức. 2 đội Nam Tràng An Ninh Bình và Nữ Thông tin Liên Việt PostBank đang nắm giữ thành tích tốt nhất với 5 và 4 lần đoạt chức vô địch Giải bóng chuyền cúp Hoa Lư.Bài chi tiết: Giải bóng chuyền cúp Hoa LưQuảng bá du lịch[sửa | sửa mã nguồn]Lễ hội Hoa Lư là dịp để quảng bá du lịch Ninh Bình. Hàng năm, tại thời kỳ diễn ra lễ hội thường có các hội thảo, triển lãm về du lịch diễn ra tại quảng trường cố đô Hoa Lư và trung tâm thành phố Ninh Bình.Triển lãm ảnh nghệ thuật \"Non nước Ninh Bình\" Trưng bày hình ảnh, hiện vật về kinh đô Hoa Lư Trưng bày, giới thiệu về sản phẩm làng nghề và đặc sản Ninh Bình.Các giải đấu thể thao[sửa | sửa mã nguồn]Hội thi vật dân tộc, Hội thi chèo thuyền, Hội thi kéo co, Hội thi cờ người, chọi gà, Giải bóng chuyền nam.Các sự kiện văn hóa khác[sửa | sửa mã nguồn]Hội trại thanh niên, Giao lưu nghệ thuật quần chúng, Biểu diễn nghệ thuật chuyên nghiệp, Biểu diễn trống hội và cồng chiêng,",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_Hoa_L%C6%B0",
  "tên lễ hội": "Lễ hội Hoa Lư",
  "Không gian": "Từ thời nhà Lý đến các triều đại phong kiến về sau, vùng đất Ninh Bình được gọi là phủ Trường Yên. Tên gọi Trường Yên hay Trường An hay Tràng An đều có nghĩa là muôn đời bình yên. Vì vậy mà lễ hội lớn nhất vùng này cũng được mang tên là lễ hội Trường Yên. Tuy nhiên, do địa danh phủ Trường Yên xưa nay chỉ còn là tên của một xã nên không gian lễ hội đã vượt ra ngoài phạm vi tên gọi. Ngày 21/11/2016, Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch Nguyễn Ngọc Thiện đã ký ban hành Quyết định về việc điều chỉnh tên gọi di sản văn hóa phi vật thể “Lễ hội Trường Yên” trong Danh mục di sản văn hóa phi vật thể quốc gia trở thành tên Lễ hội Hoa Lư.[3]Lễ hội Hoa Lư còn có tên là lễ hội cờ lau vì có màn diễn tái hiện cảnh Đinh Bộ Lĩnh với trò chơi \"Cờ lau tập trận\" hay lễ hội Đinh Lê vì không gian trọng tâm của lễ hội diễn ra ở các di tích đền Vua Đinh Tiên Hoàng và đền Vua Lê Đại Hành thuộc cố đô Hoa Lư.Quy mô[sửa | sửa mã nguồn]Lễ hội Hoa Lư là di sản văn hóa phi vật thể cấp quốc gia. Là một trong những lễ hội lớn nhất ở Ninh Bình nói riêng và ở Việt Nam nói chung, hiện đang được đề nghị tổ chức theo nghi thức Nhà nước với vai trò là ngày Quốc lễ.Lễ hội truyền thống Hoa Lư có quy mô lớn nhất vào những năm có số hàng đơn vị là 8 vì gắn với sự kiện Đinh Bộ Lĩnh đăng quang Hoàng đế và lập đô ở Hoa Lư. Lễ hội được mở vào mùa xuân, có thể vào ngày sinh của Đinh Bộ Lĩnh (15/2 âm lịch), hoặc đầu tháng 3 bắt đầu từ 6/3 đến 10/3 âm lịch (Tương truyền, ngày 10/3 là ngày Đinh Bộ Lĩnh lên ngôi Hoàng đế, ngày 8/3 là ngày mất của vua Lê Đại Hành).[4]Nhắc đến lễ hội Hoa Lư ở phủ Trường Yên xưa dân gian có câu:[5]\"Ai là con cháu rồng tiên Tháng Ba mở hội Trường Yên thì về\"."
 },
 {
  "Ý nghĩa lễ hội": "Trải qua hàng chục nghìn năm sống dựa vào sự che chở của núi rừng, khai thác nguồn thức ăn từ núi rừng loài người ở Tràng An đã chứng kiến nhiều biến đổi về tự nhiên, những hiện tượng lạ từ núi rừng đã gây nên sự ngạc nhiên, kinh ngạc chưa thể giải thích, tiếp tục được lưu truyền từ thế hệ này sang thế hệ khác, được chắt lọc, được thiêng hóa và được thờ theo tín ngưỡng thờ thần, thờ những nhân vật siêu nhiên nhưng gần gũi với họ, xuất hiện hàng loạt những truyền thuyết về các vị thần núi hóa thân thành những vị tướng giúp dân giữ nước, được thiêng hóa, thánh hóa đặc biệt là các truyền thuyết về Thần Cao Sơn tìm ra cây báng giúp dân khi thiếu đói; Thần Khổng Lồ tạo ra sông ra núi, sau này hóa thành Nguyễn Minh Không gây dựng vườn thuốc sống Sinh Dược chữa bệnh cứu người, gom đồng đúc chuông dựng nhiều chùa thờ phật, khi tu thiền đắc đạo có thể đi mây về gió, niệm chú cho chim lạ rơi xuống đất, ngả nón làm thuyền vượt sông cả, cho cả kho đồng nước Tống vào túi đem về đúc tứ đại khí, thò tay vào vạc dầu đang sôi vớt hàng trăm chiếc kim chữa bệnh cho Vua Lý Thần Tông.; Thần Thiên Tôn diệt trừ yêu ma, tà đạo từ Gián Khẩu tới núi Cánh Diều; thần Quý Minh trấn trạch vùng núi Tràng An, giúp dân dựng nhà, đào hồ.Đinh Tiên Hoàng Đế khi xây dựng kinh đô Hoa Lư đã cho lập ra những ngôi đền để thờ các vị thần Hoa Lư tứ trấn như đền Trần ở Tràng An thờ thần Quý Minh trấn giữ ngõ phía nam, đền thờ thần Cao Sơn ở cửa ngõ phía tây, đền thờ thần Thiên Tôn ở cửa ngõ phía đông đường vào cố đô Hoa Lư. Trải qua các thời kỳ, số lượng đền thờ các vị thần trên đã tăng lên rất nhiều và lan tỏa khắp tỉnh Ninh Bình. Lễ hội Tràng An xuất phát từ lễ hội đền Trần (nơi được Vua Đinh Tiên Hoàng khởi dựng, Vua Trần Thái Tông mở rộng) sau được mở rộng không gian tới hầu hết các di tích trong vùng lõi di sản Tràng An.x t s Du lịch Ninh Bình Vùng du lịch phía Bắc: Gia Viễn – Nho Quan Suối Kênh Gà – Động Vân Trình Chùa Địch Lộng Khu bảo tồn thiên nhiên Vân Long Động Hoa Lư Các đền thờ Vua Đinh Đền Thánh Nguyễn VQG Cúc Phương Hồ Đồng Chương Chiến khu Quỳnh Lưu Phủ Đồi Ngang Đan viện Châu Sơn Quần thể danh thắng Tràng An Tam Cốc – Bích Động KDLST Thung Nham Cố Viên Lầu Động Thiên Hà KDLST Tràng An Chùa Bái Đính Hành cung Vũ Lâm Cố đô Hoa Lư Đền Vua Đinh Đền Vua Lê Chùa Nhất Trụ Chùa Duyên Ninh Động Am Tiên Thành Hoa Lư Hoa Lư tứ trấn: Động Thiên Tôn Đàn Kính Thiên Hang Múa Du lịch trung tâm đô thị Thành phố Ninh Bình Di tích đặc biệt núi Non Nước Núi Kỳ Lân Núi Ngọc Mỹ Nhân Chùa Đẩu Long Chợ Rồng Ninh Bình Ga Ninh Bình Cảng Ninh Phúc Cầu Ninh Bình Quảng trường Đinh Tiên Hoàng Đế Làng hoa Ninh Phúc Công viên văn hóa Tràng An Nhà thờ họ Trương Việt Nam Vùng du lịch phía Nam: Tam Điệp – Kim Sơn Phòng tuyến Tam Điệp Hồ Yên Thắng Sân golf Hoàng Gia Hồ Đồng Thái Cửa biển Thần Phù Nhà thờ chính tòa Phát Diệm Bãi Ngang - Cồn Nổi Lễ hội, làng nghề Đặc sản ẩm thực Lễ hội Hoa Lư Lễ hội chùa Bái Đính Lễ hội Tràng An Lễ hội đền Nguyễn Công Trứ Rượu Kim Sơn Cơm cháy Ninh Bình Cá rô Tổng Trường Dê núi Ninh Bình Dứa Đồng Giao Du lịch Việt Nam 7 khu du lịch quốc gia • An Giang • Bà Rịa – Vũng Tàu • Bạc Liêu • Bắc Giang • Bắc Kạn • Bắc Ninh • Bến Tre • Bình Dương • Bình Định • Bình Phước • Bình Thuận • Cà Mau • Cần Thơ • Cao Bằng • Đà Nẵng • Đắk Lắk • Đắk Nông • Điện Biên • Đồng Nai • Đồng Tháp • Gia Lai • Hà Giang • Hà Nam • Hà Nội • Hà Tĩnh • Hải Dương • Hải Phòng • Hậu Giang • Hòa Bình • Thành phố Hồ Chí Minh • Hưng Yên • Khánh Hòa • Kiên Giang • Kon Tum • Lai Châu • Lạng Sơn • Lào Cai • Lâm Đồng • Long An • Nam Định • Nghệ An • Ninh Bình • Ninh Thuận • Phú Thọ • Phú Yên • Quảng Bình • Quảng Nam • Quảng Ngãi • Quảng Ninh • Quảng Trị • Sóc Trăng • Sơn La • Tây Ninh • Thái Bình • Thái Nguyên • Thanh Hóa • Thừa Thiên Huế • Tiền Giang • Trà Vinh • Tuyên Quang • Vĩnh Long • Vĩnh Phúc • Yên Bái",
  "miêu tả": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_Tr%C3%A0ng_An",
  "Hành trình rước hội": "Phần lễ với nhiều nghi thức truyền thống được diễn ra trên sông như: rước nước, rước kiệu và rồng để tỏ lòng tri ân các bậc tiền nhân có công giữ yên bờ cõi, bảo vệ giang sơn.[2] Các đoàn rước đi thành đoàn trên những chiếc thuyền, khởi đầu từ bến thuyền Tràng An đoàn đi dọc theo dòng sông Sào Khê rước nước qua hành cung Vũ Lâm, đền Cao Sơn vào đền Suối Tiên và thực hiện các lễ tế tại đây.[3]Lễ hội Tràng An trải qua hành trình trên sông nước qua các hang động hàng nghìn năm kiến tạo địa chất như: Hang Mây dài hơn 1 km, hang Vạng, hang Đại La, hang Vân và các điểm di tích lịch sử đền Trình, đền suối Tiên, phim trường Kong: Skull Island, hành cung Vũ Lâm.[4] Phần hội là biểu diễn các tiết mục văn nghệ đặc sắc, các trò chơi dân gian ở hai bên dòng sông trong suốt hành trình rước.Khai mạc lễ hội Tràng An thường có màn sân khấu hóa tái hiện lại những hoạt động và sinh hoạt thường nhật của những con người đã làm nên lịch sử của dân tộc Việt Nam tại kinh đô Hoa Lư xưa. Theo dòng chảy của dòng sông Sào Khê đưa du khách vào vùng lõi quần thể danh thắng Tràng An, một số những hoạt động của quân và dân thời nhà nước Đại Cồ Việt sẽ được tái hiện lại thông qua nhân vật chính của lịch sử dân tộc là cuộc đời của vua Đinh Tiên Hoàng.[5]Các hoạt động văn hóa nghệ thuật được trình diễn tại các sân khấu dựng ven sông, hồ thuộc các tuyến đường thủy trong khu danh thắng Tràng An.",
  "tên lễ hội": "Lễ hội Tràng An"
 },
 {
  "miêu tả": "",
  "Tổ chức": "Triển lãm Đại lễ vía Đức Chí Tôn thường sẽ khoảng 25 mô hình được kiến thiết ở hai dãy Đông và Tây khán đài, xung quanh Đại Đồng xã. Các đơn vị tham gia triển lãm thường là các tín đồ của đạo như Viện, cơ quan, bạn bộ Nội Ô Tòa Thánh và Ban Đại diện Hội Thánh tại Hải ngoại với 19 Họ đạo trong tỉnh Tây Ninh.[4]",
  "link lễ hội": "https://vi.wikipedia.org/wiki/%C4%90%E1%BA%A1i_l%E1%BB%85_v%C3%ADa_%C4%90%E1%BB%A9c_Ch%C3%AD_T%C3%B4n",
  "tên lễ hội": "Đại lễ vía Đức Chí Tôn",
  "Ý nghĩa": "Cũng theo Dịch số Nho giáo: \"Số 0 tượng trưng cho Vô Cực là Hư Vô chi khí. Số 1 tượng trưng Thái cực là ngôi của Đức Chí Tôn nên chọn số 1 làm tháng (chọn tháng trước ngày sau), đến số 9 là số thành hình nên chọn số 9 làm ngày\". Ngày vía Đức Chí Tôn được chọn làm ngày mùng 9 tháng Giêng còn có ý nghĩa bày tỏ quan niệm về vũ trụ: cái khởi đầu và cái sau cùng hình thành càn khôn vũ trụ và vạn vật, hoàn toàn do quyền năng của Đức Chí Tôn. Ngày vía Đức Chí Tôn không phải là ngày giáng sanh mà chỉ là ngày cho nhân loại chọn ra để tượng tưng cho Đức Chí Tôn và sự hình thành càn khôn vũ trụ, vạn vật.[1][2]"
 },
 {
  "Nguyên thủy": "Các ông đã tiếp xúc được với những người thân đã khuất.[cần dẫn nguồn]Dần dần các ông tiếp xúc được với các Đấng thiêng liêng. (Thần, Thánh, Tiên, Phật)[cần dẫn nguồn]Trong số đó có Đấng xưng danh là A Ă Â (Về sau các Ông mới biết đây là danh xưng của Đức Ngọc Hoàng Thượng đế)[cần dẫn nguồn]Đấng A Ă Â dạy các ông tổ chức một buổi tiệc chay vào ngày 15-8 Ất Sửu (1925) tại nhà Ông Cao Quỳnh Cư để thiết đãi Đức Phật Mẫu và Cửu Vị Tiên Nương.[cần dẫn nguồn]Ngoài 03 vị kể trên còn có bà Nguyễn Thị Hiếu sau đắc phong Nữ Đầu Sư là bạn đời của Ông Cao Quỳnh Cư lo nấu ăn và đãi tiệc.Đây là buổi lễ Hội Yến Diêu Trì Cung đầu tiên của Đại Đạo Tam Kỳ Phổ Độ.",
  "miêu tả": "Hội Yến Diêu Trì Cung là một Đại lễ đặc biệt quan trọng của Đạo Cao Đài, được tổ chức vào dịp Rằm tháng Tám âm lịch hằng năm. Đại lễ lớn nhất được Hội Thánh Cao Đài Tây Ninh tổ chức vào ngày 14, 15 tháng 8 (âm lịch) tại Điện Thờ Phật Mẫu trong nội ô Tòa Thánh Tây Ninh, thu hút hàng chục vạn tín đồ đạo Cao Đài và đông đảo nhân dân ở các tỉnh Nam bộ về dự.",
  "Ý nghĩa Lễ hội Yến": "- Mùng 9 tháng giêng (mùa Xuân) hằng năm Đạo Cao Đài tổ chức Lễ vía Đức Chí Tôn. (Số 1 và 9 Để nói lên sự khai sinh càn khôn vũ trụ)[cần dẫn nguồn].- 15- 8 (mùa Thu) có Lễ hội Yến (hay vía Đức Phật Mẫu) để nói lên sự hiện sinh của nhân loại.Có nhân loại rồi mới có các nền văn minh cho nên những thành tựu của nhân loại được mang ra trình bày trong dịp Hội Yến.Như vậy Lễ hội Yến có 02 ý nghĩa:- Là ngày mà hữu hình thết đãi vô hình.Đây là thông điệp xác định cho nhân loại biết rằng ngoài thế giới mà nhân loại đang sống còn một thế giới nữa là thế giới vô hình. Thế giới vô hình ấy ta không thể thấy được nhưng có thể biết được nếu ta hữu tâm và có thể đến được nếu ta có ý chí.- Hội Yến Diêu Trì Cung có nghĩa là hội tụ những bộ não thông minh trong cảnh thanh tịnh để có những phát minh mới phụng sự nhân loại. Hiểu như vậy thì đây là ngày mà các phát minh phụng sự cho nhân loại xây dựng một thế giới công bằng và bác ái sẽ được mang ra trưng bày cho nhân loại tường lãm.Nguyên lý để có Thần, Thánh, Tiên, Phật là do công đức phụng sự nhân loại.Hội Yến Diêu Trì Cung là nơi trình bày những công thức, những phát minh (của nhân sự hay tổ chức trong hay ngoài tôn giáo Cao Đài) để phụng sự nhân loại xây dựng xã hội công bằng, bác ái.Công đức phụng sự nhân loại là ngôi vị của Thần, Thánh, Tiên, Phật.Đạo Cao Đài đem ngôi vị Thần, Thánh, Tiên, Phật xuống thế gian nầy và trưng bày trước mắt nhơn loại.Tài nguyên và môi trường đã sẵn, còn có bước tới để đạt phẩm hay không là tùy vào tâm hạnh và ý chí của từng người.Cho nên Hội Yến Diêu Trì Cung có ẩn chứa bí pháp đạt đạo tại thế vậy. (1)",
  "link lễ hội": "https://vi.wikipedia.org/wiki/H%E1%BB%99i_Y%E1%BA%BFn_Di%C3%AAu_Tr%C3%AC_Cung",
  "tên lễ hội": "Hội Yến Diêu Trì Cung",
  "Tổ chức lễ": "(Báo Ân Từ là nơi thờ Đức Phật Mẫu tạm thời. Còn nơi thờ Phật Mẫu chính thức thì hiện nay vẫn chưa xây dựng).Tiến hành: Các địa phương (Tộc Đạo, Châu Đạo, Trấn Đạo, hay các cơ quan...) đăng ký đề tài triển lãm và bày biện trước sân Báo Ân Từ. (bắt đầu trước ngày 15-8 độ một tuần).Thời gian nầy khách thập phương và người có trách nhiệm chuẩn bị lễ hòa quyện nhau tạo ra khung cảnh thân mật và nhộn nhịp trước Báo Ân Từ và Nội Ô Tòa Thánh.Nội dung: các gian triển lãm thường là các đề tài về lịch sử dân tộc, tôn giáo hay các đề tài khác có liên quan đến văn minh của nhân loại đã được khẳng định giá trị trong xã hội.Đêm 15- rạng 16 là thời gian chính của Lễ hội Yến.Sau khi cúng thời Dậu (18 giờ \"06 giờ buổi chiều\") thì cuộc biểu diễn của Tứ Linh (Long, Lân, Qui, Phụng) bắt đầu.Theo sau đoàn múa tứ linh là Cộ của Phật Mẫu và Cửu Vị Tiên Nương cho mọi người chiêm ngưỡng.Khởi từ Ban Thuyền Bát Nhã đến Báo Ân Từ rồi Đền Thánh, Đại Đồng Xã... và quay về nơi xuất phát.Cộng hưởng với múa tứ linh là số lồng đèn của các thiếu niên nhi đồng tạo nên quang cảnh rất tưng bừng...Khoản 21 giờ thì đoàn múa và Cộ kết thúc.22 giờ Lễ hội Yến trong nội điện Báo Ân Từ sẻ bắt đầu.Chức Sắc Hiệp Thiên Đài chịu trách nhiệm chính trong buổi Lễ hội Yến nầy.Đến khoản 24 giờ thì Lễ hội yến trong nội điện đã xong.Các gian hàng triển lãm được thu dọn.Số quả phẩm được chia cho khách thập phương và những người tham gia lễ Hội Yến với niềm tin nhận lộc của Phật Mẫu ban cho để sống tốt đẹp và tử tế hơn với bạn đồng sanh; có được bình an, hạnh phúc trong cuộc sống.Một phần của số quả phẩm nầy được dành lại để Hội Thánh Cao Đài chiêu đãi cho thiếu niên nhi đồng tại trai đường vào sáng hôm sau, sau buổi lễ Cầu An cho Nhi đồng vào giờ Mẹo (6 giờ) tại Đền Thánh."
 },
 {
  "miêu tả": "Lễ hội chọi trâu Bảo Hà là lễ hội chọi trâu được tổ chức nhân lễ hội xuống đồng vào ngày thìn đầu năm của người Tày và lễ hội đền Bảo Hà vào 16/7 Âm lịch hàng năm tại làng Lúc (bản Lúc 1), xã Bảo Hà, huyện Bảo Yên. Đây là lễ hội cầu thịnh vượng, hạnh phúc cho muôn dân có từ cuối thời Nhà Lê.[1]",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_ch%E1%BB%8Di_tr%C3%A2u_B%E1%BA%A3o_H%C3%A0",
  "tên lễ hội": "Lễ hội chọi trâu Bảo Hà"
 },
 {
  "miêu tả": "Lễ hội Nam Trì là lễ hội tế Thần có từ thế kỷ thứ 2 trước Công nguyên của trang Nam Trì (nay là làng Nam Trì xã Đặng Lễ huyện Ân Thi tỉnh Hưng Yên, dân gian gọi là Lễ hội Bảo, Lang, Biền. Bảo, Lang, Biền là ba vị Thượng đẳng Phúc thần Dực bảo trung hưng Bản cảnh Thành hoàng Đại vương thờ tại đền Nam Trì.Lễ hội chính được tổ chức vào tháng 3 âm lịch hàng năm.",
  "Đền thờ, lăng mộ": "Lễ hội Nam Trì (lễ hội Bảo, Lang, Biền) ở thôn Nam Trì xã Đặng Lễ huyện Ân Thi Hưng YênThời Bắc thuộc các triều đại Đông Hán, Ngô, Tấn, Tống của Trung Hoa đều sắc phong ba vị Thượng đẳng Phúc thần Bảo, Lang, Biền: Tướng quốc Cao Biền Quốc Vương thiên tử Đại Vương, Thừa tướng Lữ Gia là Trung Thiên Bảo Quốc Đại Vương, Tướng Nguyễn Danh Lang là Trung Lang Tế thế Đại vương, Lâu Nương Công chúa là Trung đẳng Thần, cho hai vị phu nhân: Lữ nương, Lự nương được thờ phối hưởng và chuẩn cho trang Nam Trì lập đền chính phụng sự. Các triều đại Đinh, Lê, Lý, Trần vẫn sắc phong như vậy. Triều hậu Lê sắc phong: Tướng quốc Cao Biền Tá trị Hựu thánh, Thừa tướng Lữ Gia Cương trực hiển Thánh, Tướng Nguyễn Danh Lang Dũng lược quả đoán. Sau lại sắc phong thêm tam vị duệ hiệu: Dực bảo trung hưng; Công chúa Lâu lương là Tôn tinh uyển Trai tĩnh bảo trung hưng Trung đẳng Thần. Tiếp, triều Nguyễn đều sắc phong như cũ. Cho đến năm 1880 niên hiệu Tự Đức thứ 6 thì sắc phong thêm làm Bản cảnh Thành hoàng.Mộ hai vị Bảo, Lang xưa kia táng tại gò bên bờ sông Nam Trì, hiện nay tọa lạc tại gò phía nam làng Nam Trì (đình Ba Xã), nơi hai vị lập quán Hội đồng, Cao Vương dựng hành cung xưa kia và là nơi rước Thần, tế lễ.Lễ hội Nam Trì (lễ hội Bảo, Lang, Biền) ở thôn Nam Trì xã Đặng Lễ huyện Ân Thi Hưng Yên",
  "Nguồn gốc lễ hội": "Khi Lang Công, Bảo Công, Công chúa Hùng vương Lâu nương (phu nhân Lữ Gia) chết, dân làng xây đền miếu phụng thờ. Sau, Cao Biền chết, dân làng phụng thờ cùng hai vị Bảo, Lang. Lễ hội Nam Trì còn gắn liền với vị Thánh địa lý của Việt Nam Tả Ao Vũ Đức Huyền. Ông có công giúp dân Nam Trì lập lại làng, xây dựng đình chùa nên dân Nam Trì phụng thờ ông cùng ba vị Bảo, Lang, Biền.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_Nam_Tr%C3%AC",
  "tên lễ hội": "Lễ hội Nam Trì",
  "Lễ hội": ""
 },
 {
  "miêu tả": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Festival_Hoa_%C4%90%C3%A0_L%E1%BA%A1t",
  "Dòng thời gian": "Festival Hoa Đà Lạt 2005 diễn ra từ ngày 10/12/2005 đến ngày 18/12/2005 (9 ngày).Chủ đề: Đà Lạt - Điểm hẹn muôn sắc hoa.Đây là Festival Hoa đầu tiên của thành phố, tiếp nối sau thành công của Lễ hội Sắc hoa Đà Lạt 2004. Thành phố đón gần 80 nghìn du khách.[2]Lần II - 2007[sửa | sửa mã nguồn]Festival Hoa Đà Lạt 2007 diễn ra từ ngày 15/12/2007 đến ngày 22/12/2007[3](8 ngày).Chủ đề: Hoa Đà Lạt - Tôi yêu bạn.Lần III - 2010[sửa | sửa mã nguồn]Không gian hoa bên hồ Xuân Hương, Festival năm 2010.Festival Hoa Đà Lạt 2010 diễn ra từ ngày 01/01/2010 đến ngày 04/01/2010 (4 ngày).Chủ đề: Đà Lạt - Thành phố ngàn hoa.Sự kiện này đã được Chính phủ đưa vào một trong loạt những sự kiện tiêu biểu của Quốc gia nhằm chào mừng Kỷ niệm 1000 năm Thăng Long - Hà Nội.Lần IV - 2012[sửa | sửa mã nguồn]Bài chi tiết: Festival Hoa Đà Lạt 2012Đêm khai mạc Festival Hoa Đà Lạt 2012.Festival Hoa Đà Lạt 2012 diễn ra từ ngày 31/12/2011 đến ngày 03/01/2012[4](4 ngày).Chủ đề: Đà Lạt - Thành phố Festival Hoa.Sau 4 ngày lễ hội, Festival đã thu hút hơn 300 nghìn du khách trong và ngoài nước đến tham dự.[5]Lần V - 2013[sửa | sửa mã nguồn]Festival Hoa Đà Lạt 2013 diễn ra từ ngày 28/12/2013 đến ngày 02/01/2014 (6 ngày).Chủ đề: Tây Nguyên - Âm vang tiếng gọi đại ngàn.Festival Hoa Đà Lạt 2013 là một trong chuỗi những sự kiện văn hóa quan trọng của thành phố, các sự kiện mang tầm quốc gia và quốc tế diễn ra tại Tây Nguyên và thành phố Đà Lạt, Lâm Đồng trong năm 2013 và 2014: Kỷ niệm 120 năm Đà Lạt hình thành và phát triển, Tuần lễ văn hóa du lịch Lâm Đồng 2013, Công bố Năm du lịch quốc gia Tây Nguyên - Đà Lạt 2014, Festival Di sản UNESCO Việt Nam - ASEAN lần thứ nhất tại Đà Lạt - Lâm Đồng 2013.Lần VI - 2015[sửa | sửa mã nguồn]Festival Hoa Đà Lạt 2015 diễn ra từ ngày 29/12/2015 đến ngày 02/01/2016 (5 ngày).[6][7][8][9]Chủ đề: Đà Lạt - Muôn màu sắc hoa.Lần VII - 2017[sửa | sửa mã nguồn]Logo Festival Hoa Đà Lạt 2017Festival Đà Lạt lần thứ VII năm 2017 với chủ đề “Hoa Đà Lạt - Kết tinh kỳ diệu từ đất lành” diễn ra từ ngày 22 tháng 12 đến 27 tháng 12 năm 2017.[10]Festival hoa Đà Lạt năm 2017 có 15 chương trình chính và 14 chương trình hưởng ứng, như: Đêm hội rượu vang Đà Lạt; không gian hoa; trưng bày triển lãm hoa, cây cảnh quốc tế; phiên chợ rau, hoa; đêm hội tơ - trà… Lễ khai mạc diễn ra lúc 20h ngày 23-12 tại quảng trường Lâm Viên, Thành phố Đà Lạt.Festival hoa Đà Lạt năm 2017 diễn ra trong 5 ngày. Đặc biệt, trong khuôn khổ của Festival hoa lần này có hai nội dung được bán vé là Tuần lễ thời trang áo dài - lụa, và chương trình nghệ thuật thời trang duyên dáng Việt Nam.Lần VIII - 2019[sửa | sửa mã nguồn]Festival Đà Lạt lần thứ VIII với chủ đề \"Đà Lạt và Hoa\" diễn ra từ ngày 20 đến 24 tháng 12 năm 2019 gồm lễ khai mạc và chương trình nghệ thuật bế mạc tổ chức tại Quảng trường Lâm Viên; không gian hoa ở khu vực hồ Xuân Hương, một số tuyến phố trung tâm và 5 làng hoa của Đà Lạt; thử nghiệm tuyến đường chiếu sáng nghệ thuật; chương trình giao lưu văn hóa nghệ thuật Việt Nam – Hàn Quốc; trưng bày, triển lãm hoa, cây cảnh quốc tế 2019; hội chợ triển lãm thương mại quốc gia; lễ khai mạc Tuần văn hóa trà và tơ lụa Bảo Lộc. Không chỉ riêng tại festival, thành phố ngập tràn sắc hoa sẽ kéo dài đến hết Tết âm lịch[11]. Bên cạnh đó là sự xuất hiện đặc biệt của Hoa hậu Thế giới 2013 – Megan Young. Cô sẽ tham gia vào một số hoạt động của lễ hội cùng với Đại sứ Festival Hoa Đà Lạt 2019 – Lương Thùy Linh (Hoa hậu Thế giới Việt Nam 2019, top 12 Hoa hậu Thế giới 2019). Ngoài ra trong đêm khai mạc và bế mạc còn có sự xuất hiện của các ca sỹ Tóc Tiên, Cẩm Ly, Hồ Trung Dũng,... và nhiều Hoa hậu, Á hậu như Đỗ Mỹ Linh, Nguyễn Hà Kiều Loan, Nguyễn Tường San, Nguyễn Lâm Diễm Trang, Nguyễn Thúc Thùy Tiên,...[12]Lần IX - 2022[sửa | sửa mã nguồn]Bài chi tiết: Festival Hoa Đà Lạt 2022Festival Hoa Đà Lạt 2022 diễn ra từ ngày 1/11/2022 đến ngày 31/12/2022. Sự kiện được tổ chức trong 2 tháng, với chủ đề “Đà Lạt – Thành phố bốn mùa hoa”.[13]",
  "tên lễ hội": "Festival Hoa Đà Lạt"
 },
 {
  "miêu tả": "Festival hoa Đà Lạt 2012 là sự kiện lễ hội diễn ra từ ngày 31 tháng 12 năm 2011 đến ngày 03 tháng 01 năm 2012 tại thành phố Đà Lạt, tỉnh Lâm Đồng.[1] Sự kiện đã thu hút hơn 300.000 du khách trong và ngoài nước tham dự.[2]",
  "Diễn biến": "Trong những ngày đầu trước khi Festival diễn ra, Đà Lạt đã bị quá tải. Theo thống kê của Sở Văn hóa – Thể thao – Du lịch tỉnh Lâm Đồng thì toàn bộ hệ thống nhà nghỉ, khách sạn tại thành phố chỉ đáp ứng được khoảng 30.000 lượt khách/đêm, trong khi theo dự kiến lễ hội sẽ thu hút hàng trăm ngàn du khách. Điều này đã đẩy giá cả một số dịch vụ tăng cao từ 5 đến 10 lần.[3]Trước khi chính thức khai mạc Festival đã có nhiều hoạt động triển lãm hoa, cây cảnh, tượng gỗ, hội thi cắm hoa, tìm hiểu về hoa...[4]Tiểu cảnh bên bờ hồ Xuân HươngKhai mạc[sửa | sửa mã nguồn]Đêm khai mạc mang chủ đề \"Hoa Đà Lạt, hội tụ thế giới sắc màu\" diễn ra bên bờ hồ Xuân Hương vào đêm 31 tháng 12 với sự tham gia nguyên Chủ tịch nước Trần Đức Lương, Phó chủ tịch Quốc hội, Phó Thủ tướng Chính phủ, Bộ trưởng các Bộ Văn hóa, Thể thao và Du lịch, Bộ Nông nghiệp và Phát triển nông thôn, Bộ kế hoạch và Đầu tư, Bộ Y tế; lãnh đạo các tỉnh, thành trong cả nước và hơn 20 Đại sứ nước ngoài, hơn 2.000 diễn viên múa học sinh - sinh viên cùng hơn 12.000 người dân địa phương và du khách.[5][6] Các tiết mục trong đêm văn nghệ được dàn dựng hạn chế tối đa sân khấu hóa, ca múa nhạc mà chú trọng điểm nhấn mang hình tượng nghệ thuật cao, tái hiện Đà Lạt xưa và nay, con người và hoa. Tiếp theo là màn diễu hành các xe hoa và vũ công qua quảng trường.[4] Chương trình kéo dài 90 phút qua 6 cảnh diễn,[6] kết thúc bằng màn bắn pháo hoa cùng lúc tại 2 địa điểm trước khán đài.Nội dung[sửa | sửa mã nguồn]Lễ hội diễn ra với tổng cộng 21 chương trình xoay quanh chủ đề về hoa như: những không gian hoa; trưng bày, triển lãm hoa cây cảnh quốc tế; diễu hành xe hoa đường phố; lễ khai mạc; phiên chợ hoa - lễ hội ẩm thực Đà Lạt; lễ hội đường phố \"Hoa và ánh sáng\"; không gian hoa đẹp; hội thảo khoa học về hoa; đêm hội rượu vang; đường hoa Romance Palace; ngày chủ nhật hoa; hội thi tìm hiểu các loài hoa Đà Lạt; hội chợ triển lãm làng nghề Việt Nam; ngày hội Langbiang; ngày hội vẽ tranh \"Đà Lạt, Thành phố Festival Hoa Việt Nam\"; đêm hội các vũ điệu đường phố; giải golf \"Đà Lạt Festival hoa - 2012\"; chương trình nghệ thuật mừng năm mới; vườn tượng gỗ Tây nguyên; hội thi thời trang hoa và hóa trang hoa; du lịch hoa.[7][8]Lối vào không gian hoa tại đồi CùRiêng phần không gian hoa đẹp bên bờ hồ Xuân Hương, nổi bật nhất là không gian khoảng 200.000 giỏ hoa tulip các loại được trưng bày.[9]Ngoài các tuyến đường hoa, những hộ gia đình tại thành phố còn hưởng ứng Festival bằng cách tạo nên những không gian hoa trong mỗi khuôn viên nhà. Đặc biệt, Hiệp hội hoa Đà Lạt kiến tạo một không gian hoa làm điểm nhấn nổi bật trên đồi Cù. Nơi đây được bố trí những thảm hoa, luống hoa và các tiểu không gian mang chủ đề riêng gắn với những loài hoa cụ thể. Điểm mới so với các Festival trước đó là tại Công viên hoa thành phố có không gian hoa dại rộng lớn quy tụ gần 10.000 cây, chậu hoa dại, nhằm đem lại cảm giác gần gũi với thiên nhiên, tạo ấn tượng hoài niệm về Đà Lạt của nhiều thập niên trước.[10]Bế mạc[sửa | sửa mã nguồn]Festival bế mạc bằng lễ hội rượu vang với chủ đề \"Vang Đà Lạt, hương vị Festival Hoa\",[11] diễn ra tại khu phố đi bộ ở khu trung tâm Hòa Bình dưới hình thức đêm hội đường phố, bao gồm các hoạt động nghệ thuật gắn kết với chương trình \"hoa và ánh sáng\". Theo Sở Công thương Lâm Đồng, đêm hội có 5 cơ sở, doanh nghiệp sản xuất rượu vang trong và ngoài tỉnh tham gia[12] - bao gồm vang Đà Lạt, vang Vĩnh Tiến, vang Langbiang, vang Thăng Long (Hà Nội) và vang Ninh Thuận.[11] Tổng cộng khoảng 3.500[12] - 4.000 lít rượu vang được mang đến cho thưởng thức miễn phí. Đêm hội đã thu hút hơn 20.000 người dân cùng du khách tham gia.[13] Lực lượng an ninh cũng được huy động đông đảo từ trước để chuẩn bị cho lễ hội.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Festival_Hoa_%C4%90%C3%A0_L%E1%BA%A1t_2012",
  "tên lễ hội": "Festival Hoa Đà Lạt 2012",
  "Kết quả và ý nghĩa": "Trưởng ban tổ chức cho biết, sau 5 ngày hoạt động, Festival đã thu hút hơn 300 ngàn du khách trong và ngoài nước tới tham dự.[2] Riêng lượng khách đến Đà Lạt tham quan nghỉ dưỡng đạt 170.000 lượt,[12] trong đó lượng khách quốc tế chiếm khoảng 20%.[14]Tuy nhiên, Ban tổ chức còn cho biết, với con số 170.000 người sau bốn ngày diễn ra lễ hội, lượng khách thu hút so với cùng thời điểm trong Festival hoa Đà Lạt 2010 giảm gần 50%. Điều này được cho là trong dịp festival hoa lần trước, du khách phải chịu các phí dịch vụ cao bất thường, không đủ chỗ nghỉ, việc di chuyển khó khăn...[15] Hiện trạng này vẫn diễn ra tại Festival 2012[16][17] mặc dù từ Festival năm 2007, Ủy ban nhân dân thành phố Đà Lạt đã thành lập đội kiểm tra liên ngành để kiểm tra, xử lý nhằm ngăn chặn tình trạng \"chặt chém\" và bán hàng không đảm bảo chất lượng trong suốt thời gian diễn ra Festival.[18]Ý nghĩa[sửa | sửa mã nguồn]Chủ tịch UBND tỉnh Lâm Đồng cho biết, những năm qua thành phố Đà Lạt đã đạt được nhiều thành tựu quan trọng trong lĩnh vực trồng và xuất khẩu hoa, với lượng hoa xuất khẩu đạt hàng chục triệu cành mỗi năm.[19] Riêng năm 2011, diện tích trồng hoa đạt gần 4.000 ha, sản lượng hoa đạt 1,4 tỉ cành, trong đó xuất khẩu 53 triệu cành với kim ngạch 22 triệu USD. Ngoài các thị trường truyền thống như Singapore, Trung Quốc, Nhật Bản, hoa Đà Lạt bắt đầu được xuất khẩu sang các thị trường châu Âu, Bắc Mỹ.[4] Sau nửa thế kỉ phát triển, hoa Đà Lạt đã trở thành một thương hiệu nổi tiếng tại thị trường hoa trong nước và quốc tế. Nhiều loài hoa mới du nhập về cho năng suất và chất lượng cao. Festival hoa Đà Lạt 2012 là dịp ghi nhận đóng góp to lớn của những nông dân có những đóng góp xuất sắc,[19] tôn vinh giá trị của hoa và ngành trồng hoa truyền thống, qua đó quảng bá, mời gọi các nhà đầu tư, thu hút thêm nhiều du khách đến Đà Lạt.[5]"
 },
 {
  "miêu tả": "Festival Hoa Đà Lạt 2022 là sự kiện lễ hội diễn ra từ ngày 1 tháng 11 năm 2022 đến ngày 31 tháng 12 năm 2022 tại thành phố Đà Lạt, tỉnh Lâm Đồng.[1] Đây là chương trình Festival Hoa Đà Lạt lần thứ IX được tổ chức với chủ đề “Đà Lạt – Thành phố bốn mùa hoa”.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Festival_Hoa_%C4%90%C3%A0_L%E1%BA%A1t_2022",
  "Nội dung": "Theo UBND tỉnh Lâm Đồng, Festival Hoa Đà Lạt lần thứ IX - năm 2022 tiếp tục được khẳng định là lễ hội văn hoá, du lịch quan trọng, là sự kiện để xúc tiến đầu tư, thương mại, du lịch của thành phố Đà Lạt và tỉnh Lâm Đồng.[2]Chương trình Festival Hoa Đà Lạt lần thứ IX - năm 2022 được tổ chức thành chuỗi các sự kiện đặc sắc xuyên suốt trong năm 2022 góp phần đẩy mạnh kích cầu du lịch và nâng cao chất lượng đời sống văn hóa, tinh thần cho nhân dân địa phương.UBND tỉnh Lâm Đồng cho hay, chương trình sẽ đẩy mạnh và nâng cao hơn nữa những giá trị của hoa và nghề hoa tại Thành phố Đà Lạt và vùng phụ cận; quảng bá ngành, nghề sản xuất trà và tơ lụa trên địa bàn thành phố Bảo Lộc và một số địa phương của tỉnh. Tạo cơ hội để những tổ chức, cá nhân trồng, sản xuất, kinh doanh rau, hoa, trà và tơ lụa được giao lưu, trao đổi, phát triển ngành nghề trong xu thế hội nhập.",
  "tên lễ hội": "Festival Hoa Đà Lạt 2022"
 },
 {
  "miêu tả": "Lễ khao lề thế lính là một lễ hội được nhân dân huyện đảo Lý Sơn, tỉnh Quảng Ngãi duy trì hàng trăm năm nay[1]. Thời gian đầu khi mới thành lập Đội Hoàng Sa, cứ hàng năm người của đảo Lý Sơn lại được tuyển mộ vào đội này làm binh, phu đi khai thác và bảo vệ Hoàng Sa và Trường Sa. Việc này gọi là \"thế lính\". Lễ khao lề thế lính là một lễ hội độc đáo với truyền thống uống nước nhớ nguồn nhằm ghi nhớ công ơn người xưa hay nhóm An Vĩnh thuộc hải đội Hoàng Sa đã ra đi tìm kiếm sản vật và cắm mốc biên giới hải phận mà không trở về[2].Lễ hội được tổ chức tại Âm Linh Tự (một di tích được xếp hạng quốc gia) vào các ngày 18, 19, 20 tháng 3 âm lịch hàng năm. Đây là lễ hội lớn không chỉ của huyện mà còn của cả tỉnh Quảng Ngãi. Với hình thức tổ chức rất công phu nhiều công đoạn, song đặc biệt hơn cả là hình thức thả thuyền giấy ra biển ngụ ý mãi duy trì việc ra biển như trước và có lẽ vì thế mà lễ hội có tên là khao lề thế lính. Vào những ngày này, ngoài việc tổ chức người địa phương còn thực hiện đắp và dọn các ngôi mộ của các chiến sĩ hải đội Hoàng Sa (dân nơi đây gọi là Mộ gió).Lễ hội này không chỉ mang ý nghĩa phục vụ công tác nghiên cứu văn hóa cộng đồng cư dân ven biển Việt Nam, du lịch mà còn thể hiện đạo lý uống nước nhớ nguồn, truyền thống gìn giữ và bảo vệ lãnh thổ và lãnh hải của đất nước. Đề nghị mọi người cùng ủng hộ việc nghiên cứu, lập hồ sơ trình UNESCO công nhận Lễ Khao lề thế lính Hoàng Sa, một lễ hội có lịch sử 400 năm là Di sản Văn hoá Phi vật thể đại diện của nhân loại. Đó cũng là một cách để khẳng định chủ quyền của nước ta đối với Hoàng Sa và Trường Sa.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_khao_l%E1%BB%81_th%E1%BA%BF_l%C3%ADnh",
  "tên lễ hội": "Lễ khao lề thế lính"
 },
 {
  "miêu tả": "Lễ hội bánh giầy bánh chưng là lễ hội được tổ chức hàng năm từ ngày 11-13/5 âm lịch, tại Sầm Sơn, Thanh Hoá. Lễ hội này được tổ chức với mục đích tôn vinh tổ nghề dệt xúc và thờ thần Độc Cước của người bản địa và hy vọng cho một mùa màng tươi tốt, an khang thịnh vượng và mong sao cho mưa thuận gió hòa vì đa số người dân làm nghề nông. Lễ hội được khai mạc khi mọi người diễu kiệu quanh các đường phố chính rồi về tập hợp lại khu vực sân Đền Độc Cước để chuẩn bị cho phần nghi lễ chính thức. Sau đó tới một loạt những phần lễ phong tục quan trong khác như phần lễ tế, đọc chúc văn tưởng nhớ công ơn của các tiền bối đi trước, những người đã có công khai phá và xây dựng vùng đất Sầm Sơn và nhờ họ mà dân làng mới được như ngày hôm này. Sau phần nghi lễ, thì bắt đầu những trò chơi vui nhộn với sự tham gia đông đảo của các người dân địa phương với các cuộc thi như thi đi cà kheo, thi kéo co...[1]Phần đặc sắc nhất và không kém phần nhộn nhịp trong lễ hội là cuộc thi làm bánh giầy giữa 7 làng của thị xã Sầm Sơn xem ai có tài nhất. Mục đích của cuộc thi chỉ để vui là chính, thắng thua không quan trọng. Những chiếc bánh giầy có đường kính khoảng 30 cm và các bánh chưng có mỗi cạnh 40 cm được làm một cách chu đáo từ khâu đầu cho tới khâu cuối, đã trải qua rất nhiều công đoạn như chọn gạo, đậu, thịt, lá gói đến kỹ thuật chế biến rồi sau đó được đặt sang trọng trên những chiếc kiệu và được dân làng đưa về tế lễ ở khu vực đền Độc Cước. Sau nghi thức, những chiếc bánh chưng, bánh giầy được các làng cùng nhau chấm điểm để xem làng nào làm bánh có mùi vị ngon nhất. Sau khi lễ hội kết thúc, bánh được chia đều cho dân trong làng để họ cùng nhau hưởng lộc, phúc để trong năm gặp nhiều may mắn và bình an.[1]",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_b%C3%A1nh_gi%E1%BA%A7y_b%C3%A1nh_ch%C6%B0ng",
  "tên lễ hội": "Lễ hội bánh giầy bánh chưng"
 },
 {
  "Lịch sử": "Theo Ngọc phả Hùng Vương chép thời Hồng Đức hậu Lê thì từ thời nhà Tiền Lê, nhà Lý, nhà Trần rồi đến Hậu Lê các vua và nhân dân địa phương đều đến lễ bái các vua Hùng.[2] Từ thời xưa, các triều đại quân chủ và phong kiến Việt Nam đã quản lý Đền Hùng theo cách giao thẳng cho dân sở tại trông nom, sửa chữa, cúng bái, tổ chức ngày giỗ Hùng Vương thứ 18 vào ngày 11 tháng 3 âm lịch; đổi lại dân địa phương được triều đình miễn cho những khoản thuế ruộng cùng sưu dịch và sung vào lính.[3]Sang thế kỷ 20, năm 1917 triều vua Khải Định, Bộ Lễ chính thức gửi công văn ghi ngày 25 tháng 7 phái quan hàng tỉnh của tỉnh Phú Thọ lấy ngày mồng 10 tháng 3 âm lịch thì cử hành \"quốc tế\" hàng năm, tức là sức cho các quan phải mặc phẩm phục lên đền Hùng thay mặt triều đình Huế cúng tế.Bia Hùng Vương từ khảo tại đền Thượng do Tham tri, Hữu tuần phủ Phú Thọ là Bùi Ngọc Hoàn soạn, cho biết: “Năm Khải Định thứ hai, tức năm 1917 lịch dương, Tuần phủ Phú Thọ là Lê Trung Ngọc có công văn xin Bộ Lễ ấn định lấy ngày mồng 10 tháng 3 hàng năm làm ngày Quốc tế, tức trước ngày giỗ Hùng Vương thứ 18 một ngày, ngày 11 tháng 3, do dân sở tại cúng tế”. Đây cũng là cứ liệu xác tín nhất để xác định rõ ràng ngày lễ chính thức Giỗ Tổ Hùng Vương 10 tháng Ba âm lịch chỉ được ban hành từ hoàng triều Khải Định.Ngày 10 tháng Ba từ đó được dùng cho toàn quốc. Sau khi nền cộng hòa thành lập, chính phủ Việt Nam Dân chủ Cộng hòa ra Sắc lệnh, xem ngày 10 tháng Ba là một trong những ngày lễ chính thức của quốc gia, các công chức được nghỉ lễ có hưởng lương.[4] Trong lễ Giỗ Tổ năm Bính Tuất (ngày 11 tháng 4 năm 1946), Chủ tịch Hồ Chí Minh dự Lễ giỗ Tổ Hùng Vương tại Việt Nam học xá (nay là khu vực Trường Đại học bách khoa Hà Nội). Cũng trong ngày này, thừa ủy quyền Chủ tịch Chính phủ, Bộ trưởng Nội vụ Huỳnh Thúc Kháng thay mặt Chính phủ lên làm lễ dâng hương tại Đền Hùng, đã dâng 1 tấm bản đồ Tổ quốc Việt Nam và 1 thanh gươm quý nhằm tế cáo với Tổ tiên về đất nước đang bị Pháp xâm lăng và cầu mong Tổ tiên phù hộ cho quốc thái dân an, thiên hạ thái bình cùng nhau đoàn kết, đánh tan giặc xâm lược, bảo vệ toàn vẹn lãnh thổ của đất nước.Quốc gia Việt Nam Cộng hòa tại Miền Nam Việt Nam cũng đã ghi nhận ngày 10 tháng Ba là ngày nghỉ lễ chính thức[5] cho đến năm 1975.Từ năm 2001, ngày giỗ tổ Hùng Vương trở thành quốc giỗ nước Việt Nam sau thời kỳ Đổi mới dù nét văn hóa và tín ngưỡng này không sâu đậm và phổ biến tại Nam Việt Nam.Từ năm 2007, ngày 10 tháng 3 Âm lịch hàng năm là ngày nghỉ lễ.[6] Lễ hội đền Hùng những năm lẻ sẽ do tỉnh Phú Thọ đứng ra tổ chức. Các năm chẵn sẽ có quy mô ở các cấp trung ương. Lễ hội đền Hùng không chỉ diễn ra ở khu di tích lịch sử đền Hùng Phú Thọ mà sẽ diễn ra ở nhiều địa phương trong cả nước như Thành phố Hồ Chí Minh, Cần Thơ, Đà Nẵng.v.v.Theo Nghị định 82/2001/NĐ-CP về việc quy ước lễ hội đền Hùng thì:\"Năm chẵn\" là số năm kỷ niệm có chữ số cuối cùng là \"0\", \"năm tròn\" là số năm kỷ niệm có chữ số cuối cùng là \"5\"; Trung ương, Bộ Văn hoá, Thể thao và Du lịch cùng Ủy ban nhân dân tỉnh Phú Thọ tổ chức Lễ hội; mời đại diện lãnh đạo Đảng Cộng sản Việt Nam, Nhà nước, Quốc hội, Chính phủ Việt Nam, Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam và các đoàn thể dự lễ dâng hương. \"Năm lẻ\" là số năm kỷ niệm có các chữ số cuối cùng còn lại. Ủy ban nhân dân tỉnh Phú Thọ tổ chức lễ hội; mời lãnh đạo Bộ Văn hoá, Thể thao và Du lịch dự lễ dâng hương và tổ chức các hoạt động trong lễ hội.UNESCO đã công nhận \"Tín ngưỡng thờ cúng vua Hùng\" là \"kiệt tác truyền khẩu và phi vật thể nhân loại\" vào ngày 6 tháng 12 năm 2012.[7]Trong dân gian Việt Nam có câu lục bát lưu truyền từ xa xưa:Dù ai đi ngược về xuôi Nhớ ngày Giỗ Tổ mồng mười tháng ba Khắp miền truyền mãi câu ca Nước non vẫn nước non nhà ngàn năm",
  "miêu tả": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Gi%E1%BB%97_T%E1%BB%95_H%C3%B9ng_V%C6%B0%C6%A1ng",
  "Các hoạt động văn hóa": "Lễ hội diễn ra vào ngày 10 tháng 3 âm lịch, tuy nhiên, lễ hội thực chất đã diễn ra từ hàng tuần trước đó và kết thúc vào ngày 10 tháng 3 âm lịch với lễ rước kiệu và dâng hương trên đền Thượng.Có 2 lễ được cử hành cùng thời điểm ngày chính hội tại đền Hùng:Lễ rước kiệu vua: Đám rước kiệu, nhiều màu sắc của rất nhiều cờ, hoa, lọng, kiệu, trang phục truyền thống xuất phát từ dưới chân núi rồi lần lượt qua các đền để tới đền Thượng, nơi làm lễ dâng hương.Lễ dâng hương: Người hành hương tới đền Hùng chủ yếu vì nhu cầu của đời sống tâm linh. Mỗi người đều thắp lên vài nén hương khi tới đất Tổ để nhờ làn khói thơm nói hộ những điều tâm niệm của mình với tổ tiên. Theo quan niệm của người Việt, mỗi nắm đất, gốc cây nơi đây đều linh thiêng và những gốc cây, hốc đá cắm đỏ những chân hương.Phần hội có nhiều trò chơi dân gian. Đó là những cuộc thi hát xoan (tức hát ghẹo), một hình thức dân ca đặc biệt của Phú Thọ, những cuộc thi vật, thi kéo co, hay thi bơi trải ở ngã ba sông Bạch Hạc, nơi các vua Hùng luyện tập các đoàn thủy binh luyện chiến.",
  "tên lễ hội": "Giỗ Tổ Hùng Vương",
  "Trang phục tế lễ": "\"Bộ lễ phục được thiết kế gồm 3 lớp. Trong cùng là bộ quần áo ta may bằng lụa tơ tằm trắng, tiếp theo là lớp áo màu đỏ điều cũng may trên chất liệu tơ tằm và ngoài cùng là áo the đen để tăng thêm phần lịch sự kín đáo. Hoa văn khá đơn giản, ngoài hai con hạc được thêu bằng chỉ vàng trên cổ áo, họa tiết mặt trời hình trống đồng ở mặt trước khăn xếp đội đầu là hai điểm nổi bật nhất. Tuy đơn gin nhưng bộ lễ phục trên được đánh giá rất cao vì kiểu dáng áo quần vừa phù hợp với các lễ hội truyền thống nhưng cũng rất hiện đại với hai vạt phía trước được phủ hai lớp vải the với đường thẳng khỏe, khăn xếp, đội đầu cao 7cm và có nhiều vành xếp tạo được nét hiện đại, mới mẻ. Bộ lễ phục cũng được cải tiến, không dùng khuy cài áo mà dùng chất liệu dán vừa đẹp vừa tiện lợi.\"[8] - lớp áo ngoài cùng sau này đều may bằng vải nhung.[9]Theo một số nhà nghiên cứu văn hóa:[cần dẫn nguồn]- \"Người thiết kế không am hiểu về văn hóa truyền thống, cách tân xấu. Phần thêu hoa văn trống đồng trên áo sử dụng kỹ thuật quá đơn giản trên nền áo đỏ. Chữ \"CHỦ LỄ\" được in vào chỗ bổ tử của trang phục chủ tế thiếu thẩm mỹ. Khăn đóng bị đội ngược.\"- \"Trang phục lai căng, không phải áo tấc cũng không phải ngũ thân.\"- \"Áo lễ tay dài rộng, khi đi đứng người mặc phải cung kính chắp tay phía trước, nếu thõng tay thì ống tay tụt xuống. Áo này may ngắn cho nên người mặc dễ dàng đứng thõng tay. Người thiết kế đã cải tiến nhưng vô tình làm cho công năng tay áo không còn nữa.\"- \"Bộ VHTTDL không có quy định sớm về các bộ trang phục cho “quốc giỗ” như này thì chết mất! Con cháu đời sau lên google học sử lại cứ tưởng trang phục này là chuẩn mực rồi\".- \"Họ không hiểu kết cấu và vẻ đẹp của áo ngũ thân để phát triển. Tóm lại ông chủ lễ như khoác cái vỏ chăn trên người đứng lễ\".- \"Không khác một bộ áo sân khấu may vội\"."
 },
 {
  "miêu tả": "Hội chọi trâu Phù Ninh được tổ chức tại huyện cùng tên thuộc tỉnh Phú Thọ, Việt Nam. Đây là lễ hội để tưởng nhớ vua Hùng theo tích xưa vua Hùng đi săn qua đây diệt hai con hổ đang đánh nhau.Năm 2009, hội chọi trâu Phù Ninh được tổ chức tại sân vận động Công ty giấy Bãi Bằng, do huyện Phù Ninh tổ chức.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/H%E1%BB%99i_ch%E1%BB%8Di_tr%C3%A2u_Ph%C3%B9_Ninh",
  "tên lễ hội": "Hội chọi trâu Phù Ninh"
 },
 {
  "Lịch sử": "Mộc Trang đại vương là con trai của bà Lý Phương Nương trước đó cũng tu ở chùa Phúc Khánh lộ Sơn Tây phủ Thao Giang, tức chùa Hiền Quan. Khi mẹ mất hết tang, đất nước rơi vào loạn 12 sứ quân, biết Đinh Bộ Lĩnh là con một vị tướng cũ được nhân dân hết sức mến phục, Lý Mộc Trang đã dung nạp 300 người dân Tam Nông cùng theo về tham gia khởi nghĩa. Ông trực tiếp làm tướng chỉ huy đánh dẹp các sứ quân Ngô Nhật Khánh, Ngô Xương Xí và Đỗ Cảnh Thạc. Sau khi thống nhất đất nước, lập ra nhà nước Đại Cồ Việt, Đinh Bộ Lĩnh lên ngôi Hoàng đế đã ban cho ông chức tước và cai quản thực ấp ở huyện Tam Nông quê nhà.Với giá trị lịch sử như vậy, ngày 12 tháng 12 năm 1994, cụm di tích Song Quan đã được Nhà nước công nhận xếp hạng Di tích lịch sử Quốc gia. Để tưởng nhớ công đức của hai vị anh hùng đối với dân, với nước, hàng năm dân làng Hiền Quan mở hội từ ngày 12 đến 13 tháng Giêng (âm lịch) ở đền và chùa Hiền Quan.",
  "Những điểm chính của lễ hội": "Tại lễ rước kiệu, trên kiệu là các sắc phong, bài vị, quả Phết, quả Chúi được cất giữ trong cung cấm của đình làng từ ngày mồng 10 tháng 10 âm lịch. Kiệu được khiêng từ đình ra đền do các binh sĩ mình mặc áo giáp hộ tống. Sau lễ rước kiệu là phần tế lễ và lễ kéo quân. Cuối cùng sẽ là rước phết ra đồng để mọi người giành lấy.Cướp phết[sửa | sửa mã nguồn]Cướp Phết là điểm chính của Hội Phết Hiền Quan.Có 6 quả Phết và 3 quả Chúi để những người tham gia lễ hội cùng giành lấy. Hai thứ này được làm từ củ tre sơn đỏ, trong đó quả Phết có đường kính khoảng 6–7 cm và quả Chúi nhỏ hơn, khoảng 4–5 cm[3].Chiều ngày lễ hội, tại đình và đền Hiền Quan sẽ diễn ra lễ tế. Sau các phần rước kiệu, tế lễ, kéo quân sẽ là lễ rước phết. Quả Phết được vị chủ tế mang theo từ đền ra bãi đất trống, xung quanh chủ tế là hai hàng thanh niên trai tráng khỏe mạnh lập thành rào chặt chẽ để bảo vệ Phết. Khi đến bãi đất trống, vị chủ tế sẽ đặt Phết vào hố phết đã được đào sẵn và những người tham gia lễ hội sẽ cùng nhau tranh cướp quả Phết (đặt Phết vào hố phết hoặc tung lên cao). Người nào cầm được quả Phết chạy qua cột cờ mốc giới coi như thắng cuộc. Sau khi 1 quả Phết đã có người giành được thì quả tiếp theo lại mới được đưa ra.Sau khi các quả Phết đã có chủ thì các quả Chúi sẽ được đưa ra. Quả Chúi không cần các lễ nghi như quả Phết. Theo quan niệm của làng Hiền Quan, ném chúi là để \"trừ tai viễn tống\", xua đi mọi rủi ro tật bệnh.Người dân quan niệm rằng nếu ai giành được quả Phết và Chúi hay chỉ chạm được tay vào là cả năm sẽ rất may mắn.Các trò chơi dân gian khác[sửa | sửa mã nguồn]Ngoài trò cướp Phết thì một số trò chơi và những cuộc thi tài khác cũng được diễn ra tại Hội Phết Hiền Quan. Có thể kể đến các trò như:Kéo lửa nấu cơm: nồi cơm bằng đất được một người gánh bằng quang gánh và di chuyển xung quanh sân, những người khác trong đội phải ôm củi chạy theo để nấu cho cơm chín. Đội nào cơm chín trước là thắng.Thi giã Bánh giầy.Ném cầu giỏ: ai ném được quả cầu qua một vòng tròn hoặc một cái giỏ treo trên cao thì cả năm sẽ gặp may mắn.Ngoài ra còn các trò như Cướp kén bán ngài, Kể Chuyện cười Văn Lang, hát ghẹo…",
  "miêu tả": "Hội Phết Hiền Quan là một lễ hội của xã Hiền Quan, huyện Tam Nông, tỉnh Phú Thọ, được tổ chức từ ngày 12 đến 13 tháng Giêng âm lịch hàng năm, trong đó ngày chính hội là ngày 13. Lễ hội được tổ chức nhằm tôn vinh tinh thần thượng võ và tưởng nhớ hai vị thành hoàng là Thiều Hoa công chúa, một nữ tướng dưới thời Hai Bà Trưng có công đánh giặc[1] và Mộc Trang đại vương thời nhà Đinh có công dẹp loạn 12 sứ quân.[2]",
  "link lễ hội": "https://vi.wikipedia.org/wiki/H%E1%BB%99i_ph%E1%BA%BFt_Hi%E1%BB%81n_Quan",
  "tên lễ hội": "Hội phết Hiền Quan"
 },
 {
  "Festival Diều Quốc tế Vũng Tàu 2009": "",
  "miêu tả": "Festival Diều Quốc tế Vũng Tàu là sự kiện lễ hội diễn ra hàng năm tại thành phố Vũng Tàu, tỉnh Bà Rịa – Vũng Tàu, Việt Nam từ năm 2009. Đây là lễ hội thả diều có quy mô lớn nhất Việt Nam, quy tụ sự tham gia của nhiều câu lạc bộ và hiệp hội chơi diều từ các nước trên thế giới. Lễ hội tập hợp những con diều độc đáo và đa dạng về màu sắc lẫn kích cỡ và phong cách. Ngoài tính chất là môn thể thao đậm chất văn hóa, đây còn là chương trình nhằm thu hút khách du lịch trong và ngoài nước của địa phương.[1][2] Tại lễ hội đầy màu sắc, các quốc gia tham dự đưa ra những cánh diều mang phong cách truyền thống riêng. Trong đó, Việt Nam đem đến những cánh diều Huế mang sắc thái cung đình như rồng, phượng; diều sáo của miền Bắc, các loại diều hiện đại theo nguyên lý khí động học hay những con diều độc đáo có hình sinh vật đặc trưng của biển.",
  "Festival Diều Quốc tế Vũng Tàu 2010": "",
  "Festival Diều Quốc tế Vũng Tàu 2011": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/Festival_Di%E1%BB%81u_Qu%E1%BB%91c_t%E1%BA%BF_V%C5%A9ng_T%C3%A0u",
  "Festival Diều Quốc tế Vũng Tàu 2012": "",
  "tên lễ hội": "Festival Diều Quốc tế Vũng Tàu"
 },
 {
  "Sự cố": "Lễ hội được thông báo là sẽ có pháo hoa[3] nhưng màn trình diễn này đã không diễn ra.[8] Đêm khai mạc diễn ra trong mưa không có sự chuẩn bị nên nhiều tiết mục và thành phần tham dự bị ảnh hưởng.[4] Ngoài ra, đêm khai mạc kết thúc bằng màn trình diễn bikini kết hợp múa sexy kéo dài khoảng 30 phút gây nhiều phản cảm.[9] Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu đã cho dừng chương trình và kiểm điểm đại diện ban tổ chức.[10]Trong thông cáo phát đi chiều ngày 23 tháng 7, Ban tổ chức đã chính thức thừa nhận những thiếu sót và \"rút kinh nghiệm để khắc phục kịp thời\".[7]",
  "miêu tả": "Lễ hội Văn hóa Ẩm thực Thế giới 2010 (tiếng Anh: World Food Festival) là một lễ hội được tổ chức trong vòng 5 ngày (từ ngày 21 tháng 7 đến ngày 25 tháng 7 năm 2010) tại thành phố Vũng Tàu, Việt Nam. Lễ hội có sự tham gia của 40 quốc gia và các vùng lãnh thổ trên thế giới (Úc, Hoa Kỳ, Canada, Tây Ban Nha, Đức, Iran, Hàn Quốc, CHDCND Triều Tiên, Nga, Trung Quốc, Ấn Độ, Lào,...) cùng 40 tỉnh thành của Việt Nam.[1] Không gian lễ hội kéo dài dọc theo 3 km tuyến đường trước bãi biển Thùy Vân, Bãi Sau với những khu chợ đặc sản và quầy thức ăn dựng lên dưới dạng lều được trang trí theo màu sắc của từng quốc gia, vùng miền.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_V%C4%83n_h%C3%B3a_%E1%BA%A8m_th%E1%BB%B1c_Th%E1%BA%BF_gi%E1%BB%9Bi_2010_(V%C5%A9ng_T%C3%A0u)",
  "Nội dung": "",
  "tên lễ hội": "Lễ hội Văn hóa Ẩm thực Thế giới 2010 (Vũng Tàu)",
  "Chủ đề - mục tiêu": ""
 },
 {
  "miêu tả": "Lễ hội đầm Ô Loan được tổ chức vào mùng 7 tháng Giêng (Âm lịch) tại thôn Phú Tân, xã An Cư, huyện Tuy An. Lễ hội này có tư cách là lễ hội cầu ngư của người dân quanh đầm Ô Loan.",
  "Quá trình lễ hội": "Đầu tiên và chủ yếu là lễ cầu ngư hay còn gọi là lễ cúng cá Ông.Tiếp đến là hát tuồng và các thể loại dân ca truyền thống.Sau đó là các cuộc thi tài thể thao, với các nội dung:Đua thuyền chài Đua thuyền rồng Đua thuyền thúng Bơi lội với nhiều nội dung nam nữ, cự li từ 100m đến 200m.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_%C4%91%E1%BA%A7m_%C3%94_Loan",
  "tên lễ hội": "Lễ hội đầm Ô Loan"
 },
 {
  "Tham dự": "",
  "miêu tả": "Lễ hội Sông nước Tam Giang là một lễ hội văn hoá truyền thống của người dân vùng hạ lưu sông Tam Giang. Lễ hội thường được tổ chức vào mùng 5 và mùng 6 tháng Giêng (Âm lịch) trong đợt Tết Nguyên Đán, và diễn ra quanh khu vực sông Tam Giang, thuộc phường Xuân Đài, thị xã Sông Cầu, tỉnh Phú Yên.Lễ hội này cũng được xem là một dịp du xuân của cư dân Sông Cầu.",
  "Chương trình lễ hội": "Phần trình diễn nghệ thuật[sửa | sửa mã nguồn]Thường có các hoạt động nghệ thuật cổ truyền như: hò bá trạo, hò kéo lưới, hò hụi, hò biển,...Một số lần còn kèm theo cuộc thi \"Duyên dáng xứ dừa\" và thả hoa đăng.Phần hội thi[sửa | sửa mã nguồn]Có rất nhiều hoạt động thể thao, mà phần lớn được tổ chức vào mùng 6. Một số hoạt động: Đua thuyền rồng, lắc thúng chai, bơi lội, vật tay, kéo co, đập ấm đất, bắt vịt trên sông, trèo cột bườm, câu cá, đẩy gậy,... Trong đó được chú ý nhiều nhất là đua thuyền rồng và thúng chai.",
  "link lễ hội": "https://vi.wikipedia.org/wiki/S%C3%B4ng_n%C6%B0%E1%BB%9Bc_Tam_Giang",
  "tên lễ hội": "Sông nước Tam Giang"
 },
 {
  "Truyền thuyết": "Truyền rằng các quân được ăn thịt trâu chọi thân hình tráng kiệt sức khỏe hơn người chính vì thế mà người dân Hải Lựu luôn trụ vững trước quân xâm lược.",
  "miêu tả": "",
  "link lễ hội": "https://vi.wikipedia.org/wiki/L%E1%BB%85_h%E1%BB%99i_ch%E1%BB%8Di_tr%C3%A2u_H%E1%BA%A3i_L%E1%BB%B1u",
  "tên lễ hội": "Lễ hội chọi trâu Hải Lựu",
  "Lễ hội": "Lễ hội này được mở hàng năm vào ngày 16-17 tháng giêng và ước tính lượng du khách trong hai ngày lễ hộị lên đến 7 vạn người, nhân dân trong vùng này vẫn còn lưu truyền câu ca:Dù ai đi đâu, ở đâu Tháng giêng mười bảy chọi trâu thì về Dù ai buôn bán trăm nghề Tháng giêng mười bảy nhớ về chọi trâuTừ năm 1947, do chiến tranh Đông Dương ác liệt và nhiều lý do khác, lễ hội chọi trâu này không được tổ chức, mãi tới năm 2002 mới được khôi phục trở lại. Từ năm 2004, lễ hội được tổ chức trong hai ngày 16-17 tháng giêng. Lễ hội năm 2004 là cuộc so tài của 24 \"ông trâu\" được chia thành 12 cặp đấu vòng loại, 12 trâu thắng sẽ tiếp tục tham gia vòng loại thứ hai, 6 trâu thắng sẽ tiếp tục tham gia vòng loại thứ ba, 3 trâu thắng ở vòng loại thứ ba đấu vòng tròn để tranh giải nhất nhì."
 }
]